{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "CPT4/82044": 7,
      "RxNorm/366325": 8,
      "CPT4/99254": 9,
      "CPT4/36832": 10,
      "SNOMED/213063007": 11,
      "SNOMED/109851002": 12,
      "SNOMED/240152003": 13,
      "CPT4/95909": 14,
      "CPT4/31238": 15,
      "CPT4/60252": 16,
      "LOINC/8310-5|36.9-38.2": 17,
      "SNOMED/113153002": 18,
      "ICD10PCS/0TB04ZX": 19,
      "LOINC/41459-9": 20,
      "CPT4/84702": 21,
      "LOINC/43638-6": 22,
      "SNOMED/397012002": 23,
      "SNOMED/113064002": 24,
      "LOINC/26358-2": 25,
      "RxNorm/6878": 26,
      "RxNorm/998679": 27,
      "SNOMED/285141000119106": 28,
      "SNOMED/827121001": 29,
      "LOINC/30471-7|27.7-33.0": 30,
      "SNOMED/108286003": 31,
      "LOINC/3210-2|96.5-": 32,
      "SNOMED/446889005|335.0-549.0": 33,
      "SNOMED/161508001": 34,
      "LOINC/26487-9|11.8-38.7001": 35,
      "SNOMED/51694003": 36,
      "SNOMED/783141000000107|2.9-4.0": 37,
      "ICD10PCS/B41F1ZZ": 38,
      "RxNorm/899688": 39,
      "SNOMED/60492000": 40,
      "LOINC/29590-7": 41,
      "SNOMED/12204004": 42,
      "LOINC/20651-6|38.0-": 43,
      "SNOMED/271285000|0.5-1.4": 44,
      "RxNorm/1236013": 45,
      "ICD10PCS/0BNM0ZZ": 46,
      "LOINC/6194-5|0.35-0.3701": 47,
      "LOINC/43862-2|0.35-3.08": 48,
      "CPT4/77013": 49,
      "ICD10PCS/0PSJ04Z": 50,
      "SNOMED/208242007": 51,
      "RxNorm/966219": 52,
      "ICD9Proc/57.49": 53,
      "SNOMED/8011004": 54,
      "ICDO3/8140/3-C34.1": 55,
      "SNOMED/208600002": 56,
      "ICD10PCS/03R20JZ": 57,
      "LOINC/35088-4|3.0-10.0": 58,
      "SNOMED/55235003|5.2-6.6": 59,
      "SNOMED/53430007": 60,
      "SNOMED/439239007": 61,
      "CPT4/22634": 62,
      "LOINC/40571-2|0.07-0.09": 63,
      "CPT4/60522": 64,
      "LOINC/33951-5|89.0-112.0": 65,
      "LOINC/33253-6|1:80": 66,
      "SNOMED/10114008": 67,
      "RxNorm/377109": 68,
      "SNOMED/714810002": 69,
      "RxNorm/860092": 70,
      "CPT4/43640": 71,
      "SNOMED/197679002": 72,
      "CPT4/43264": 73,
      "SNOMED/26154000|4.9-6.2": 74,
      "LOINC/3714-3|2.2-2.5": 75,
      "LOINC/17351-8": 76,
      "SNOMED/91602002": 77,
      "CPT4/74021": 78,
      "SNOMED/709197008": 79,
      "SNOMED/234949000": 80,
      "SNOMED/62176008": 81,
      "SNOMED/160279000": 82,
      "LOINC/9334-4": 83,
      "LOINC/73819-5|0.0189-0.037": 84,
      "RxNorm/207364": 85,
      "ICD10PCS/04UK0KZ": 86,
      "LOINC/13834-7|6.0-7.0": 87,
      "SNOMED/315083005|0.07-0.09": 88,
      "SNOMED/49386006": 89,
      "CPT4/39599": 90,
      "SNOMED/118611004": 91,
      "RxNorm/9384": 92,
      "SNOMED/287528001": 93,
      "LOINC/2191-5|315.0-413.0": 94,
      "SNOMED/80152001|3.0-3.8": 95,
      "SNOMED/46264006|0.3-0.5": 96,
      "CPT4/25606": 97,
      "SNOMED/63414002|40.0-47.9": 98,
      "CPT4/93268": 99,
      "LOINC/40570-4|0.1-0.2": 100,
      "SNOMED/73103007": 101,
      "CARE_SITE/7930719": 102,
      "LOINC/49610-9": 103,
      "RxNorm/1437707": 104,
      "SNOMED/14663000|19.0-29.0": 105,
      "RxNorm/861353": 106,
      "RxNorm/1020138": 107,
      "LOINC/30446-9|0.0-42.0": 108,
      "RxNorm/259111": 109,
      "SNOMED/77437008": 110,
      "ICD10PCS/3E013VJ": 111,
      "SNOMED/26154000|3.1-3.8": 112,
      "CPT4/33227": 113,
      "ICD9Proc/40.41": 114,
      "SNOMED/417089009": 115,
      "RxNorm/1005834": 116,
      "LOINC/2091-7|16.0-37.0": 117,
      "LOINC/12841-3|22.0-26.0": 118,
      "CPT4/92526": 119,
      "RxNorm/197803": 120,
      "CPT4/99153": 121,
      "SNOMED/91478007": 122,
      "CPT4/26530": 123,
      "CPT4/36901": 124,
      "ICD9Proc/00.61": 125,
      "LOINC/1558-6|145.0-469.0": 126,
      "SNOMED/104585005|24.0-30.0": 127,
      "LOINC/82179-3|not detected": 128,
      "ICD10PCS/0TBB8ZX": 129,
      "RxNorm/1488574": 130,
      "SNOMED/93849006": 131,
      "CPT4/72198": 132,
      "CPT4/92286": 133,
      "RxNorm/309322": 134,
      "SNOMED/128105004": 135,
      "SNOMED/95132003": 136,
      "RxNorm/855503": 137,
      "LOINC/49701-6|7.49-28.0": 138,
      "SNOMED/303901000119100": 139,
      "SNOMED/217161005": 140,
      "CPT4/31580": 141,
      "CPT4/57105": 142,
      "SNOMED/186738001": 143,
      "CPT4/58553": 144,
      "SNOMED/23999003": 145,
      "SNOMED/442529004|5530.0-": 146,
      "LOINC/20639-1|6.0-8.0": 147,
      "LOINC/6174-7|0.1-0.1001": 148,
      "SNOMED/93886007": 149,
      "CPT4/31254": 150,
      "CPT4/70150": 151,
      "ICD10PCS/0JQB0ZZ": 152,
      "LOINC/3520-4|42.0-46.0": 153,
      "SNOMED/40743001|19.0-23.0": 154,
      "SNOMED/444222005|140.0-265.0": 155,
      "CPT4/47562": 156,
      "SNOMED/315188003|50.0-113.0": 157,
      "SNOMED/392402007|0.0-0.35": 158,
      "SNOMED/19442009": 159,
      "CPT4/43241": 160,
      "CPT4/47538": 161,
      "RxNorm/29268": 162,
      "CPT4/99224": 163,
      "RxNorm/198884": 164,
      "SNOMED/276853009": 165,
      "ICDO3/NULL-C67.2": 166,
      "SNOMED/46264006|20.67-31.2": 167,
      "SNOMED/39367000": 168,
      "LOINC/18750-0": 169,
      "SNOMED/312401007|150.0-": 170,
      "SNOMED/84619001": 171,
      "LOINC/59032-3|0.3-0.62": 172,
      "LOINC/743-5|1.0-1.5": 173,
      "SNOMED/313701002": 174,
      "LOINC/2695-5|387.0-437.0": 175,
      "SNOMED/192080009": 176,
      "LOINC/5057-5|<1:8": 177,
      "SNOMED/104994008|2.7999-2.9": 178,
      "SNOMED/121691007|22156.0-": 179,
      "RxNorm/315938": 180,
      "RxNorm/1053138": 181,
      "SNOMED/88815003": 182,
      "SNOMED/242605002": 183,
      "ICD10PCS/0HB4XZZ": 184,
      "SNOMED/395065005|48.0-71.0": 185,
      "SNOMED/33747003|102.0-110.0": 186,
      "RxNorm/200257": 187,
      "SNOMED/64928005": 188,
      "ICD10PCS/0QB30ZZ": 189,
      "CARE_SITE/7930058": 190,
      "SNOMED/57920007": 191,
      "ICD9Proc/45.74": 192,
      "RxNorm Extension/OMOP354379": 193,
      "LOINC/15014-4|0.0-5.0": 194,
      "RxNorm Extension/OMOP4772134": 195,
      "ICD10PCS/0JR107Z": 196,
      "LOINC/11054-4|2.1-2.4": 197,
      "LOINC/9804-6|normal": 198,
      "ICD10PCS/02PY33Z": 199,
      "RxNorm/1876368": 200,
      "SNOMED/86888002": 201,
      "SNOMED/312280008|rare": 202,
      "SNOMED/299657000": 203,
      "SNOMED/17424007": 204,
      "SNOMED/88233000": 205,
      "SNOMED/394883009|93.0-104.0": 206,
      "ICD10PCS/047N3DZ": 207,
      "SNOMED/19850005": 208,
      "SNOMED/68017002": 209,
      "SNOMED/419284004": 210,
      "LOINC/3520-4|80.0-160.0": 211,
      "ICD10PCS/0RG4071": 212,
      "RxNorm Extension/OMOP1037794": 213,
      "RxNorm Extension/OMOP4658211": 214,
      "LOINC/11277-1": 215,
      "SNOMED/239739005": 216,
      "SNOMED/80193009": 217,
      "RxNorm/351285": 218,
      "ICD10PCS/00B24ZZ": 219,
      "LOINC/17863-2|1.23-1.28": 220,
      "SNOMED/357009": 221,
      "SNOMED/439774009": 222,
      "LOINC/13945-1|10.0-30.0": 223,
      "CPT4/84152|1.7-2.8": 224,
      "SNOMED/800721000000106|1.0-": 225,
      "SNOMED/250725006|1.0-7.0": 226,
      "ICD9Proc/77.91": 227,
      "LOINC/24665-2": 228,
      "SNOMED/47099006": 229,
      "SNOMED/442093002|6.4-7.9": 230,
      "LOINC/10499-2|16.31-29.1101": 231,
      "LOINC/12191-3": 232,
      "CPT4/49203": 233,
      "ICD10PCS/0WJG0ZZ": 234,
      "SNOMED/401314000": 235,
      "SNOMED/8771000119104": 236,
      "RxNorm/1728043": 237,
      "LOINC/14628-2|6.0-11.0": 238,
      "SNOMED/73602001": 239,
      "SNOMED/250733007|451.5-": 240,
      "ICD10PCS/0FB50ZX": 241,
      "SNOMED/198986005": 242,
      "CPT4/61055": 243,
      "LOINC/5157-3|627.0-645.0": 244,
      "CPT4/35646": 245,
      "SNOMED/302914006": 246,
      "LOINC/33194-2|99.0-": 247,
      "SNOMED/1771000119109": 248,
      "SNOMED/441689006|9.3-9.8": 249,
      "SNOMED/392345001|0.3499-5.1501": 250,
      "LOINC/20112-9|475.0-501.0": 251,
      "RxNorm/251872": 252,
      "SNOMED/25458004": 253,
      "CPT4/63005": 254,
      "LOINC/6437-8": 255,
      "SNOMED/249912007": 256,
      "RxNorm/313581": 257,
      "SNOMED/117010004|1.0-": 258,
      "SNOMED/21867001": 259,
      "LOINC/5802-4|0.0-1.0": 260,
      "LOINC/1986-9|1.7-2.0": 261,
      "LOINC/64084-7|0.01-0.03": 262,
      "LOINC/64038-3|120.0-": 263,
      "LOINC/6111-9": 264,
      "SNOMED/109771000119103": 265,
      "LOINC/21365-2|17.0-": 266,
      "SNOMED/193116003": 267,
      "LOINC/24467-3|431.0-567.0": 268,
      "LOINC/40653-8|24.0-": 269,
      "CPT4/83721|132.0-139.0": 270,
      "RxNorm/368291": 271,
      "SNOMED/30093007": 272,
      "SNOMED/75672003|9.2-9.6": 273,
      "LOINC/76410-0|19.0-28.0": 274,
      "LOINC/1380-5|9.3-9.8": 275,
      "LOINC/10676-5": 276,
      "LOINC/24351-9": 277,
      "RxNorm/704": 278,
      "LOINC/82161-1": 279,
      "ICD10PCS/0SP004Z": 280,
      "CPT4/45395": 281,
      "RxNorm/4678": 282,
      "RxNorm/402131": 283,
      "RxNorm/647121": 284,
      "LOINC/1868-9|114.0-": 285,
      "SNOMED/36309003": 286,
      "SNOMED/56265001": 287,
      "CPT4/41899": 288,
      "SNOMED/201724008": 289,
      "LOINC/82163-7|not detected": 290,
      "CPT4/91122": 291,
      "SNOMED/101000119102": 292,
      "LOINC/32516-7|0.0-4.0": 293,
      "SNOMED/14884007": 294,
      "CPT4/20525": 295,
      "SNOMED/392288006": 296,
      "CPT4/51741": 297,
      "ICD10PCS/07BH3ZX": 298,
      "LOINC/14627-4|31.5-36.9": 299,
      "LOINC/2571-8|128.0-146.0": 300,
      "SNOMED/128276007": 301,
      "LOINC/82201-5|not detected": 302,
      "RxNorm/204536": 303,
      "LOINC/14278-6|<1:20": 304,
      "RxNorm/1314214": 305,
      "LOINC/4542-7|42.0-83.0": 306,
      "RxNorm/1115585": 307,
      "CPT4/44135": 308,
      "ICDO3/NULL-C01.9": 309,
      "CPT4/95836": 310,
      "SNOMED/88744007": 311,
      "ICD10PCS/0BUS0JZ": 312,
      "LOINC/11031-2|1.0-2.0": 313,
      "LOINC/40787-4": 314,
      "SNOMED/84759007": 315,
      "SNOMED/442177008": 316,
      "LOINC/13834-7|16.0-92.0": 317,
      "RxNorm/11295": 318,
      "SNOMED/700213005": 319,
      "ICD10PCS/0UUM07Z": 320,
      "SNOMED/269662007": 321,
      "LOINC/71845-2|52.0-59.0": 322,
      "ICD9Proc/67.59": 323,
      "SNOMED/203241002": 324,
      "SNOMED/442260000": 325,
      "SNOMED/803451000000104|0.0-2.0": 326,
      "SNOMED/48424004": 327,
      "SNOMED/201938008": 328,
      "RxNorm/1373463": 329,
      "RxNorm/603208": 330,
      "CARE_SITE/7928713": 331,
      "RxNorm Extension/OMOP2496540": 332,
      "LOINC/45194-8|373056.0-": 333,
      "CPT4/58240": 334,
      "RxNorm/283485": 335,
      "CPT4/11306": 336,
      "SNOMED/302980009": 337,
      "SNOMED/71530002|170.0-182.0": 338,
      "ICD10PCS/02BM0ZX": 339,
      "LOINC/30341-2|40.0-55.0": 340,
      "ICDO3/8144/3-C18.2": 341,
      "SNOMED/271000000|571.0-": 342,
      "ICD10PCS/B01BYZZ": 343,
      "SNOMED/313454000|26.0-29.0": 344,
      "LOINC/6095-4|3.41-15.3001": 345,
      "SNOMED/23171006": 346,
      "RxNorm/1049221": 347,
      "RxNorm/2572292": 348,
      "LOINC/86039-5|10.8-22.3": 349,
      "ICD10PCS/0HUU0JZ": 350,
      "CPT4/62370": 351,
      "SNOMED/271036002|18.4-21.7": 352,
      "LOINC/41868-1": 353,
      "SNOMED/118089005": 354,
      "SNOMED/704178006": 355,
      "LOINC/4092-3|9.6-11.5": 356,
      "LOINC/4546-8|97.4-97.5": 357,
      "CPT4/90846": 358,
      "RxNorm/317160": 359,
      "SNOMED/115959002": 360,
      "ICD10PCS/02584ZZ": 361,
      "LOINC/8636-3|489.0-514.0": 362,
      "LOINC/16348-5": 363,
      "SNOMED/55235003|3.5-4.0": 364,
      "CPT4/11623": 365,
      "CPT4/15240": 366,
      "SNOMED/281296001|153.0-1350.0": 367,
      "LOINC/20640-9|28.0-33.0": 368,
      "CPT4/27170": 369,
      "SNOMED/95209008": 370,
      "RxNorm/1867552": 371,
      "SNOMED/252390002|3.0-14.0": 372,
      "CPT4/23470": 373,
      "SNOMED/28317006|37.5-39.5": 374,
      "LOINC/61421-4|15000.0-": 375,
      "CPT4/87798": 376,
      "SNOMED/287006005": 377,
      "SNOMED/4556007": 378,
      "RxNorm/665042": 379,
      "RxNorm Extension/OMOP2122287": 380,
      "LOINC/80349-4|not detected": 381,
      "SNOMED/408228002|22.0-37.0": 382,
      "LOINC/35384-7|29.0-43.8": 383,
      "LOINC/34714-6|0.8999-1.0": 384,
      "ICD10PCS/0F500ZZ": 385,
      "SNOMED/211330003": 386,
      "ICD10PCS/0HBGXZX": 387,
      "SNOMED/313942007|0.0-1.0": 388,
      "RxNorm/242679": 389,
      "CPT4/4014F": 390,
      "ICD10PCS/3E080GC": 391,
      "ICD10PCS/0PBJ0ZX": 392,
      "LOINC/3053-6|82.0-90.5": 393,
      "RxNorm/2570752": 394,
      "ICD10PCS/0HR9X74": 395,
      "LOINC/66755-0|54.2-58.8": 396,
      "ICDO3/8144/3-C24.1": 397,
      "LOINC/8117-4|13.0-20.0": 398,
      "SNOMED/23931000119104": 399,
      "ICD10PCS/0DH60UZ": 400,
      "SNOMED/88075009": 401,
      "RxNorm/328654": 402,
      "SNOMED/45613006": 403,
      "CPT4/96164": 404,
      "CPT4/33510": 405,
      "LOINC/11011-4|12.0-15.0": 406,
      "LOINC/29495-9|not detected": 407,
      "RxNorm/897657": 408,
      "SNOMED/32779004|432.0-": 409,
      "RxNorm/1085754": 410,
      "SNOMED/371158002": 411,
      "SNOMED/428360003": 412,
      "SNOMED/413025002|1.3-1.5": 413,
      "CPT4/70490": 414,
      "SNOMED/39748002|2.8-8.4": 415,
      "LOINC/86080-9|2.3-8.7": 416,
      "RxNorm/238004": 417,
      "SNOMED/128192007": 418,
      "LOINC/9439-1": 419,
      "RxNorm/686452": 420,
      "ICD10PCS/0SRG0JA": 421,
      "LOINC/36554-4": 422,
      "CPT4/76098": 423,
      "SNOMED/37439003": 424,
      "RxNorm/198025": 425,
      "CPT4/13152": 426,
      "ICD10PCS/0DHA3UZ": 427,
      "SNOMED/26938002": 428,
      "SNOMED/55668003": 429,
      "CPT4/58570": 430,
      "LOINC/57698-3": 431,
      "ICD10PCS/0LNL0ZZ": 432,
      "LOINC/57057-2": 433,
      "LOINC/8626-4|65.0-74.0": 434,
      "LOINC/98979-8|81.0-90.0": 435,
      "SNOMED/45007003": 436,
      "CPT4/71030": 437,
      "RxNorm/311204": 438,
      "CPT4/27066": 439,
      "SNOMED/360360004|12.6-14.2": 440,
      "SNOMED/183373009": 441,
      "CPT4/95810": 442,
      "SNOMED/854531000000102|20.0-46.0": 443,
      "SNOMED/392133001": 444,
      "SNOMED/12237191000119103": 445,
      "LOINC/35063-7|273.0-": 446,
      "SNOMED/75810001": 447,
      "SNOMED/418749009": 448,
      "ICD10PCS/03U80KZ": 449,
      "ICD10PCS/0JBK0ZZ": 450,
      "CPT4/75968": 451,
      "SNOMED/199354004": 452,
      "SNOMED/699050007": 453,
      "LOINC/2823-3|4.1-4.2": 454,
      "ICD10PCS/047L3ZZ": 455,
      "LOINC/49609-1": 456,
      "SNOMED/313578007|2750.0-2845.0": 457,
      "CPT4/33736": 458,
      "SNOMED/41960005|3420.0-": 459,
      "SNOMED/1085241000119109": 460,
      "SNOMED/274664007": 461,
      "LOINC/54210-0": 462,
      "SNOMED/413005001|3.5-5.1": 463,
      "LOINC/22763-7|839.0-": 464,
      "SNOMED/399914006": 465,
      "RxNorm/1741267": 466,
      "SNOMED/67313008": 467,
      "LOINC/32324-6|163.0-203.0": 468,
      "SNOMED/81120009": 469,
      "ICD10PCS/00163JB": 470,
      "LOINC/1756-6": 471,
      "SNOMED/271510004": 472,
      "LOINC/5640-8": 473,
      "LOINC/1884-6|116.0-125.0": 474,
      "CPT4/73720": 475,
      "SNOMED/274748008": 476,
      "SNOMED/36421003|21.0217-24.73": 477,
      "SNOMED/71947008": 478,
      "SNOMED/121873004|2.3-3.0": 479,
      "LOINC/17838-4|12.2-15.2": 480,
      "LOINC/58939-0": 481,
      "SNOMED/699005005": 482,
      "SNOMED/86466006": 483,
      "SNOMED/283540000": 484,
      "SNOMED/279038004": 485,
      "ICD10PCS/3E0K705": 486,
      "SNOMED/441978001": 487,
      "ICD10PCS/0B778ZZ": 488,
      "RxNorm/1995288": 489,
      "CPT4/23491": 490,
      "RxNorm/1653241": 491,
      "LOINC/IO_OUT|50010.0-": 492,
      "LOINC/55147-3": 493,
      "SNOMED/18207002|83.0-": 494,
      "LOINC/2842-3|4.9-6.0": 495,
      "SNOMED/106004004": 496,
      "SNOMED/16965008": 497,
      "RxNorm/313584": 498,
      "SNOMED/161554005": 499,
      "ICD10PCS/02RF0KZ": 500,
      "CPT4/49424": 501,
      "ICD10PCS/0MRP47Z": 502,
      "ICD9Proc/87.59": 503,
      "CPT4/38571": 504,
      "LOINC/2991-8|19.0-39.0": 505,
      "SNOMED/80529009": 506,
      "LOINC/33980-4|0.0-0.08": 507,
      "SNOMED/70901006|normal": 508,
      "RxNorm/1860157": 509,
      "LOINC/69562-7|0.0-1.0": 510,
      "CPT4/83695": 511,
      "LOINC/33037-3|9.0-10.0": 512,
      "RxNorm/260001": 513,
      "LOINC/3070-0|32.0-57.0": 514,
      "SNOMED/80093006": 515,
      "SNOMED/417607009": 516,
      "ICD10PCS/0J583ZZ": 517,
      "LOINC/21687-9": 518,
      "RxNorm/1737759": 519,
      "LOINC/14211-7": 520,
      "LOINC/5825-5|not detected": 521,
      "SNOMED/267029006": 522,
      "SNOMED/263209002": 523,
      "LOINC/6025-1|0.35-0.39": 524,
      "SNOMED/105099009|0.0-1.0": 525,
      "SNOMED/5025004|53.0-54.0": 526,
      "RxNorm/153444": 527,
      "RxNorm/198057": 528,
      "CPT4/92585": 529,
      "SNOMED/118222006": 530,
      "SNOMED/41207000": 531,
      "ICD10PCS/0Y6C0Z2": 532,
      "SNOMED/12237111000119107": 533,
      "SNOMED/53891004": 534,
      "LOINC/2093-3|195.0-212.0": 535,
      "ICD10PCS/3E0430M": 536,
      "SNOMED/102549009": 537,
      "SNOMED/77038006": 538,
      "SNOMED/288571000119100": 539,
      "SNOMED/87535006|10.0-11.0": 540,
      "SNOMED/301898006|1.86-1.93": 541,
      "ICD10PCS/B2110ZZ": 542,
      "RxNorm/313234": 543,
      "CPT4/99355": 544,
      "ICD10PCS/0CDXXZ1": 545,
      "LOINC/2236-8|113.0-": 546,
      "SNOMED/210410008": 547,
      "SNOMED/75679007": 548,
      "SNOMED/74770008": 549,
      "CPT4/11424": 550,
      "CPT4/36860": 551,
      "SNOMED/111374002": 552,
      "SNOMED/336691000119100": 553,
      "ICD10PCS/0TT24ZZ": 554,
      "LOINC/1925-7|2.6-4.3": 555,
      "ICD10PCS/0RUU07Z": 556,
      "ICD10PCS/06BP4ZZ": 557,
      "SNOMED/228510007": 558,
      "SNOMED/22220005": 559,
      "ICD9Proc/00.84": 560,
      "LOINC/62255-5|77.0-": 561,
      "ICD10PCS/0QSGXZZ": 562,
      "LOINC/17813-7|0.8-0.9": 563,
      "RxNorm/360177": 564,
      "LOINC/41646-1|0.48-0.51": 565,
      "CPT4/11055": 566,
      "CPT4/32659": 567,
      "SNOMED/93839008": 568,
      "SNOMED/105006009|35.0-65.0": 569,
      "LOINC/2069-3|104.0-105.0": 570,
      "SNOMED/93802007": 571,
      "CPT4/13133": 572,
      "RxNorm Extension/OMOP358911": 573,
      "SNOMED/388681002|0.0-0.35": 574,
      "ICD10PCS/0TBB8ZZ": 575,
      "CPT4/23332": 576,
      "LOINC/11050-2|18.5-25.9": 577,
      "CPT4/42892": 578,
      "LOINC/71845-2|64.0-73.0": 579,
      "RxNorm/1608327": 580,
      "ICD10PCS/0CTS0ZZ": 581,
      "RxNorm/205121": 582,
      "SNOMED/104778008|88.0-92.0": 583,
      "CPT4/78320": 584,
      "LOINC/16137-2|0.0-1.0": 585,
      "CPT4/55720": 586,
      "LOINC/2571-8|109.0-128.0": 587,
      "RxNorm/1658711": 588,
      "SNOMED/41188003": 589,
      "RxNorm/995607": 590,
      "SNOMED/783181000000104|0.1-0.3": 591,
      "SNOMED/443572004|4.9-5.6": 592,
      "LOINC/9425-0": 593,
      "RxNorm/358255": 594,
      "SNOMED/43992003|110.0-118.0": 595,
      "SNOMED/443796007|8.8-8.9": 596,
      "RxNorm/1375917": 597,
      "CPT4/31570": 598,
      "CPT4/28400": 599,
      "SNOMED/76960001|5.0-": 600,
      "LOINC/2472-9|32.0-41.0": 601,
      "SNOMED/118940003": 602,
      "RxNorm/616402": 603,
      "SNOMED/367451000119101": 604,
      "SNOMED/237072009": 605,
      "RxNorm/238154": 606,
      "SNOMED/211273005": 607,
      "ICD10PCS/025S4ZZ": 608,
      "CPT4/23650": 609,
      "LOINC/4087-3|24.0-28.0": 610,
      "RxNorm/1649560": 611,
      "LOINC/87434-7": 612,
      "CPT4/64413": 613,
      "RxNorm/1670414": 614,
      "SNOMED/89392001": 615,
      "SNOMED/251164006": 616,
      "ICD10PCS/0BBJ4ZX": 617,
      "SNOMED/201771002": 618,
      "ICD10PCS/03Q20ZZ": 619,
      "LOINC/6875-9|24.0-30.0": 620,
      "ICD10PCS/03743DZ": 621,
      "SNOMED/190828008": 622,
      "SNOMED/21471008": 623,
      "LOINC/73823-7": 624,
      "LOINC/67790-6|7.4-8.2": 625,
      "SNOMED/65568007": 626,
      "LOINC/6690-2|4.24-4.57": 627,
      "LOINC/14749-6|99.0-104.0": 628,
      "LOINC/14822-1|27.9-32.6": 629,
      "LOINC/19220-3|7.6-8.2": 630,
      "SNOMED/430813008": 631,
      "ICD10PCS/0KNL0ZZ": 632,
      "RxNorm/861221": 633,
      "SNOMED/415086001": 634,
      "LOINC/1751-7|4520.0-": 635,
      "SNOMED/253277003": 636,
      "ICD10PCS/0KDV0ZZ": 637,
      "LOINC/90423-5": 638,
      "ICD10PCS/0QH906Z": 639,
      "ICD10PCS/0F758DZ": 640,
      "SNOMED/426433000": 641,
      "CPT4/99140": 642,
      "LOINC/25145-4|none": 643,
      "SNOMED/94628003": 644,
      "SNOMED/270992008|7.6-7.9": 645,
      "ICD10PCS/06R507Z": 646,
      "ICD10PCS/0MBL0ZZ": 647,
      "RxNorm/198436": 648,
      "SNOMED/26843008": 649,
      "SNOMED/73793009": 650,
      "SNOMED/51771007": 651,
      "LOINC/10334-1|7.0-8.0": 652,
      "RxNorm/476349": 653,
      "RxNorm/197807": 654,
      "CPT4/00542": 655,
      "LOINC/49441-9|0.0-1.0": 656,
      "LOINC/33638-8|47.0-99.0": 657,
      "LOINC/10354-9": 658,
      "RxNorm/377790": 659,
      "RxNorm/1739776": 660,
      "SNOMED/803451000000104|3.0-4.0": 661,
      "ICD9Proc/98.05": 662,
      "SNOMED/194701000000102|41.0-59.0": 663,
      "ICD10PCS/04UK3KZ": 664,
      "CPT4/41130": 665,
      "SNOMED/271261008|115.8-146.7": 666,
      "LOINC/13653-1": 667,
      "RxNorm Extension/OMOP1076372": 668,
      "SNOMED/45600000": 669,
      "SNOMED/171399004": 670,
      "ICD10PCS/0KXB0Z1": 671,
      "SNOMED/202688001": 672,
      "SNOMED/442506007": 673,
      "LOINC/2162-6|0.5799-0.88": 674,
      "SNOMED/312391003": 675,
      "CPT4/72110": 676,
      "RxNorm/310380": 677,
      "SNOMED/405247003": 678,
      "LOINC/8638-9|98.0-146.0": 679,
      "SNOMED/17888004|4.5-35.0": 680,
      "LOINC/2501-5|170.0-191.0": 681,
      "LOINC/42176-8|153.0-339.0": 682,
      "LOINC/56537-4": 683,
      "LOINC/26512-4|93.0-": 684,
      "LOINC/27811-9|110.0-117.0": 685,
      "ICD10PCS/0D9Q0ZZ": 686,
      "LOINC/86130-2|3.1-10.5": 687,
      "CPT4/78831": 688,
      "SNOMED/250551006|60.1-64.3": 689,
      "LOINC/8098-6|7.0-20.0": 690,
      "LOINC/8122-4|2136.0-5797.0": 691,
      "CPT4/99220": 692,
      "CPT4/85610|11.8-12.4": 693,
      "CPT4/33217": 694,
      "ICDO3/NULL-C32.9": 695,
      "RxNorm/237367": 696,
      "CPT4/26746": 697,
      "LOINC/29891-9|not detected": 698,
      "RxNorm/313566": 699,
      "LOINC/51477-8": 700,
      "RxNorm/376888": 701,
      "LOINC/8123-2|21.0-29.0": 702,
      "LOINC/2703-7|88.0-107.0": 703,
      "SNOMED/69397000": 704,
      "SNOMED/189336000": 705,
      "LOINC/2965-2|1.016-1.018": 706,
      "SNOMED/104890000|110.0-120.0": 707,
      "RxNorm/1812013": 708,
      "SNOMED/31487001": 709,
      "SNOMED/121905006|detected": 710,
      "RxNorm/1860151": 711,
      "LOINC/8065-5": 712,
      "LOINC/5799-2|trace": 713,
      "SNOMED/36188001": 714,
      "SNOMED/12199005|37.0-48.0": 715,
      "LOINC/70219-1": 716,
      "RxNorm/1795478": 717,
      "SNOMED/39547005": 718,
      "SNOMED/82930004": 719,
      "ICD10PCS/05CC3ZZ": 720,
      "SNOMED/191201002": 721,
      "LOINC/20569-0|0.8-1.3": 722,
      "ICD10PCS/0SPS0JZ": 723,
      "CARE_SITE/7930910": 724,
      "SNOMED/305735009": 725,
      "ICD10PCS/0HST0ZZ": 726,
      "SNOMED/22722001": 727,
      "CPT4/46050": 728,
      "SNOMED/59518007": 729,
      "RxNorm Extension/OMOP4778626": 730,
      "SNOMED/111254007": 731,
      "LOINC/12183-0|8.0-15.0": 732,
      "LOINC/2282-2|573.2-620.0": 733,
      "CPT4/99361": 734,
      "SNOMED/80967001": 735,
      "RxNorm Extension/OMOP684280": 736,
      "SNOMED/415733008": 737,
      "SNOMED/390917008|368.0-381.0": 738,
      "SNOMED/200277008": 739,
      "SNOMED/58863009": 740,
      "SNOMED/391555000": 741,
      "CPT4/27654": 742,
      "ICD10PCS/02HV33Z": 743,
      "SNOMED/366941000119107": 744,
      "CPT4/78315": 745,
      "SNOMED/93651008": 746,
      "LOINC/48159-8|0.1-0.11": 747,
      "LOINC/20564-1|98.0-99.0": 748,
      "ICD10PCS/03QB0ZZ": 749,
      "SNOMED/250346004|293.0-325.0": 750,
      "SNOMED/211359003": 751,
      "LOINC/27939-8|57.0-93.0": 752,
      "SNOMED/49084001": 753,
      "ICD10PCS/0BDJ8ZX": 754,
      "LOINC/33863-2|2.96-4.62": 755,
      "LOINC/26613-0|2.0-3.0": 756,
      "LOINC/2160-0|1.1-1.3": 757,
      "SNOMED/240266004": 758,
      "CPT4/74450": 759,
      "RxNorm/2000025": 760,
      "LOINC/34694-0|31.0-52.1": 761,
      "CPT4/72132": 762,
      "SNOMED/737287002": 763,
      "SNOMED/104890000|170.0-250.0": 764,
      "SNOMED/104962003|150.0-212.0": 765,
      "ICD9Proc/54.12": 766,
      "LOINC/5825-5": 767,
      "SNOMED/32801000119106": 768,
      "RxNorm/308761": 769,
      "LOINC/15069-8|279.0-313.0": 770,
      "ICD10PCS/0JH63XZ": 771,
      "LOINC/61370-3|not detected": 772,
      "ICDO3/NULL-C02.2": 773,
      "SNOMED/191170009": 774,
      "SNOMED/104546003|0.5-0.7": 775,
      "SNOMED/29633007": 776,
      "SNOMED/167181009|34.0-47.0": 777,
      "LOINC/13951-9|0.0-1.0": 778,
      "LOINC/8247-9|present": 779,
      "LOINC/13717-4": 780,
      "LOINC/20604-5|1118.0-": 781,
      "SNOMED/36288005|85.0-96.0": 782,
      "SNOMED/313392000|5131.0-": 783,
      "LOINC/8124-0|91.0-100.0": 784,
      "CPT4/76950": 785,
      "LOINC/57145-5": 786,
      "RxNorm/8588": 787,
      "SNOMED/441781003": 788,
      "LOINC/2466-1|643.0-696.0": 789,
      "CPT4/00190": 790,
      "ICD10PCS/025J0ZZ": 791,
      "CPT4/83902": 792,
      "LOINC/30520-1": 793,
      "LOINC/26608-0|8.0-20.0": 794,
      "SNOMED/46264006|31.2-60.0": 795,
      "SNOMED/104479001|386.0-397.0": 796,
      "LOINC/19053-8|<1:20": 797,
      "RxNorm/1431235": 798,
      "LOINC/3665-7|2.0-2.3": 799,
      "LOINC/14288-5|23.0-27.3": 800,
      "SNOMED/45261009": 801,
      "SNOMED/308111008|255.0-": 802,
      "LOINC/72560-6": 803,
      "ICD10PCS/0BCJ3ZZ": 804,
      "RxNorm/3041": 805,
      "LOINC/8135-6|0.1-0.3301": 806,
      "SNOMED/250845006": 807,
      "LOINC/6098-8|0.13-0.35": 808,
      "SNOMED/319841000119107": 809,
      "SNOMED/408241003|0.09-0.11": 810,
      "RxNorm/198188": 811,
      "LOINC/86229-2|3891.0-": 812,
      "CPT4/00210": 813,
      "ICD10PCS/0W9G0ZZ": 814,
      "RxNorm/1651266": 815,
      "LOINC/8663-7|1.0-1.5": 816,
      "LOINC/60474-4|51.7-62.0": 817,
      "RxNorm/892251": 818,
      "RxNorm/1668264": 819,
      "SNOMED/104848006|4.7-6.1": 820,
      "LOINC/11046-0|11.0-": 821,
      "SNOMED/41446000": 822,
      "LOINC/88034-4": 823,
      "RxNorm/897771": 824,
      "RxNorm/1728800": 825,
      "SNOMED/76819007|42.0-54.0": 826,
      "RxNorm/994535": 827,
      "SNOMED/9682006": 828,
      "RxNorm/198102": 829,
      "LOINC/16135-6|10.0-150.0": 830,
      "CPT4/86022": 831,
      "SNOMED/1085121000119107": 832,
      "SNOMED/171183004": 833,
      "LOINC/14879-1|3.2-3.4": 834,
      "RxNorm/1595471": 835,
      "ICD10PCS/3E1M38X": 836,
      "SNOMED/313773000|126.0-": 837,
      "SNOMED/271074005|27100.0-": 838,
      "RxNorm Extension/OMOP318301": 839,
      "RxNorm/1304290": 840,
      "CPT4/92979": 841,
      "ICD10PCS/097F8ZZ": 842,
      "CPT4/33949": 843,
      "LOINC/47255-5|57.0-67.0": 844,
      "SNOMED/170499009": 845,
      "RxNorm/311237": 846,
      "SNOMED/15936341000119106": 847,
      "RxNorm/243675": 848,
      "LOINC/2141-0|37.0-53.7": 849,
      "CARE_SITE/7930353": 850,
      "CPT4/19499": 851,
      "RxNorm/1873757": 852,
      "LOINC/38445-3|17.0-25.0": 853,
      "ICD9Proc/45.30": 854,
      "ICD10PCS/0DH98UZ": 855,
      "LOINC/60802-6|18.0-19.0": 856,
      "ICD10PCS/02QG0ZZ": 857,
      "CPT4/21556": 858,
      "CPT4/50081": 859,
      "SNOMED/444898006": 860,
      "LOINC/78012-2|1.0-": 861,
      "SNOMED/19821003|1.1-1.3": 862,
      "LOINC/32741-1|12.1-12.9": 863,
      "LOINC/4498-2|23.0-25.0": 864,
      "RxNorm Extension/OMOP476048": 865,
      "LOINC/10644-3": 866,
      "CARE_SITE/7930981": 867,
      "RxNorm/1246075": 868,
      "ICD10PCS/0RG70A1": 869,
      "LOINC/57093-7|1.0-3.0": 870,
      "ICD10PCS/0HDMXZZ": 871,
      "SNOMED/733234003": 872,
      "SNOMED/32514002|140.0-179.0": 873,
      "SNOMED/197760006": 874,
      "LOINC/55787-6|98.0-": 875,
      "CPT4/35022": 876,
      "SNOMED/83536006": 877,
      "LOINC/17838-4|27.5-39.3": 878,
      "ICD10PCS/00HU33Z": 879,
      "SNOMED/416838001|140.0-": 880,
      "CPT4/96132": 881,
      "ICD10PCS/0HRT0JZ": 882,
      "RxNorm/900599": 883,
      "LOINC/31019-3|11.0-13.0": 884,
      "RxNorm Extension/OMOP1005430": 885,
      "SNOMED/47517001": 886,
      "LOINC/2885-2|6.9-7.2": 887,
      "SNOMED/442090004|32.0-34.0": 888,
      "SNOMED/104174003": 889,
      "SNOMED/88975006": 890,
      "LOINC/3141-9": 891,
      "CARE_SITE/7929682": 892,
      "SNOMED/199647002": 893,
      "LOINC/8478-0|282.0-": 894,
      "SNOMED/87365002|22.8-25.0": 895,
      "RxNorm/700496": 896,
      "CPT4/01830": 897,
      "LOINC/9318-7|1.7999-5.0": 898,
      "SNOMED/69152001|1535.0-4900.0": 899,
      "SNOMED/86133004": 900,
      "LOINC/1530-5|53.0-68.0": 901,
      "ICD10PCS/0WJC0ZZ": 902,
      "SNOMED/443308002|689.0-": 903,
      "CPT4/33223": 904,
      "SNOMED/274532009": 905,
      "SNOMED/118935006": 906,
      "SNOMED/71358006": 907,
      "LOINC/29463-7|2796.8-2992.0": 908,
      "LOINC/20496-6|3.0-": 909,
      "SNOMED/41451006|18.0-25.0": 910,
      "LOINC/88293-6|132.0-224.0": 911,
      "ICD9Proc/65.52": 912,
      "LOINC/5724-0|115.0-122.0": 913,
      "LOINC/60347-2|100.0-": 914,
      "LOINC/15061-5|17.0-23.0": 915,
      "LOINC/41618-0": 916,
      "LOINC/6690-2|3.1-3.34": 917,
      "LOINC/2693-0|278.0-308.0": 918,
      "LOINC/39804-0|169.0-": 919,
      "SNOMED/457301000124108": 920,
      "SNOMED/733407003": 921,
      "SNOMED/362975008": 922,
      "CPT4/47142": 923,
      "SNOMED/77547008": 924,
      "SNOMED/122363009|1.0-": 925,
      "SNOMED/105063004|0.2-0.3": 926,
      "RxNorm/858613": 927,
      "LOINC/16006-9": 928,
      "SNOMED/282026002": 929,
      "CPT4/22521": 930,
      "CPT4/83894": 931,
      "SNOMED/168501001": 932,
      "SNOMED/25340006|80.0-": 933,
      "SNOMED/271227006|2.7-4.0": 934,
      "RxNorm/897635": 935,
      "SNOMED/16031000119101": 936,
      "LOINC/5257-1|53.0-59.0": 937,
      "SNOMED/59388001|24.0-34.0": 938,
      "SNOMED/165550008|5.0-7.0": 939,
      "LOINC/34704-7|6540711.0-13800000.0": 940,
      "LOINC/2692-2|291.0-296.0": 941,
      "LOINC/51648-4|5.0-7.0": 942,
      "LOINC/85222-8": 943,
      "ICD10PCS/B42H1ZZ": 944,
      "LOINC/48509-4": 945,
      "SNOMED/271261008|79.5-98.3": 946,
      "RxNorm/992447": 947,
      "ICD10PCS/0K9H0ZZ": 948,
      "ICD10PCS/10D07Z6": 949,
      "CPT4/89281": 950,
      "SNOMED/74123003": 951,
      "LOINC/6396-6": 952,
      "SNOMED/399117003|4520837.0-9277440.0": 953,
      "SNOMED/271428004": 954,
      "CPT4/22513": 955,
      "LOINC/29909-9|not detected": 956,
      "CPT4/01214": 957,
      "SNOMED/403894000": 958,
      "LOINC/6260-4": 959,
      "SNOMED/24394009": 960,
      "CPT4/28288": 961,
      "RxNorm/372030": 962,
      "LOINC/23906-1|135.0-": 963,
      "CPT4/61863": 964,
      "LOINC/20512-0|trace": 965,
      "SNOMED/63414002|47.9-59.8": 966,
      "CPT4/23550": 967,
      "LOINC/42678-3|7.9-9.3001": 968,
      "RxNorm Extension/OMOP4736393": 969,
      "SNOMED/2089002": 970,
      "CPT4/33978": 971,
      "SNOMED/81817003": 972,
      "ICD10PCS/09BR8ZZ": 973,
      "SNOMED/94442001": 974,
      "SNOMED/122253004": 975,
      "LOINC/73823-7|0.0-1.0": 976,
      "SNOMED/104525007|44.0-150.0": 977,
      "LOINC/8122-4|1140.0-1460.0": 978,
      "SNOMED/124171000119105": 979,
      "LOINC/28645-0|54.4-95.3001": 980,
      "ICD10PCS/0X940ZZ": 981,
      "LOINC/92882-0": 982,
      "SNOMED/431201002": 983,
      "SNOMED/70901006|0.7-0.8": 984,
      "SNOMED/41022003": 985,
      "CPT4/33430": 986,
      "LOINC/2713-6|94.0-96.0": 987,
      "SNOMED/211402004": 988,
      "CARE_SITE/7930658": 989,
      "SNOMED/240008008": 990,
      "SNOMED/49466006|14.1-16.6": 991,
      "CPT4/01922": 992,
      "RxNorm/153031": 993,
      "RxNorm/1302636": 994,
      "SNOMED/59568004": 995,
      "CPT4/88291": 996,
      "LOINC/20612-8|35.0-56.0": 997,
      "SNOMED/265120006": 998,
      "SNOMED/372025005": 999,
      "CPT4/74329": 1000,
      "CPT4/99386": 1001,
      "LOINC/704-7|0.02-0.03": 1002,
      "SNOMED/14735008": 1003,
      "LOINC/73561-3|-1.8--1.28": 1004,
      "SNOMED/3483000": 1005,
      "CARE_SITE/7930136": 1006,
      "SNOMED/392272006|0.0-0.35": 1007,
      "LOINC/19066-0": 1008,
      "CPT4/19290": 1009,
      "SNOMED/165548000|87.0-100.0": 1010,
      "SNOMED/1211000119105": 1011,
      "SNOMED/73391008": 1012,
      "SNOMED/315188003|6.0-12.0": 1013,
      "LOINC/5000-5|1.0-": 1014,
      "ICD10PCS/04UC0JZ": 1015,
      "SNOMED/371596008": 1016,
      "CPT4/0340T": 1017,
      "LOINC/12610-2|133.0-150.0": 1018,
      "SNOMED/196903009": 1019,
      "SNOMED/387712008": 1020,
      "LOINC/73561-3|-0.2-0.0": 1021,
      "CPT4/95921": 1022,
      "LOINC/42986-0": 1023,
      "RxNorm/85762": 1024,
      "LOINC/20642-5|22.0-25.0": 1025,
      "ICD10PCS/0UQJXZZ": 1026,
      "RxNorm/197661": 1027,
      "RxNorm/204509": 1028,
      "SNOMED/69125006|182.0-": 1029,
      "LOINC/88517-8|0.02-0.1": 1030,
      "LOINC/20447-9|40.0-": 1031,
      "ICD10PCS/B5141ZA": 1032,
      "RxNorm/1300189": 1033,
      "LOINC/58472-2|0.03-0.1": 1034,
      "SNOMED/165548000|2.0-4.0": 1035,
      "ICD10PCS/0NB03ZZ": 1036,
      "SNOMED/394883009|62.0-93.0": 1037,
      "SNOMED/41174002": 1038,
      "RxNorm/1406": 1039,
      "ICD10PCS/0NUD4JZ": 1040,
      "ICD10PCS/0NS304Z": 1041,
      "SNOMED/313835008": 1042,
      "RxNorm/966221": 1043,
      "RxNorm/581753": 1044,
      "LOINC/1504-0|150.0-158.0": 1045,
      "SNOMED/84448004": 1046,
      "SNOMED/6341002": 1047,
      "RxNorm Extension/OMOP993979": 1048,
      "SNOMED/13045009": 1049,
      "SNOMED/265056007": 1050,
      "RxNorm/1656349": 1051,
      "CPT4/86304": 1052,
      "SNOMED/113086001|0.43-0.53": 1053,
      "LOINC/95972-6|1.12-2.1": 1054,
      "LOINC/27819-2|161.0-171.0": 1055,
      "SNOMED/30630007|6.0-44.1": 1056,
      "RxNorm/1597123": 1057,
      "SNOMED/104326007|0.0-1.0": 1058,
      "CPT4/95980": 1059,
      "LOINC/25428-4|0.0-250.0": 1060,
      "LOINC/34690-8|11.0-": 1061,
      "ICD9Proc/99.07": 1062,
      "SNOMED/23606001": 1063,
      "SNOMED/73297009": 1064,
      "CPT4/29999": 1065,
      "LOINC/15189-4|1.28-1.35": 1066,
      "SNOMED/313952006|62.0-72.0": 1067,
      "CPT4/86977": 1068,
      "SNOMED/80152001|17.4-1084.0": 1069,
      "SNOMED/386661006": 1070,
      "LOINC/5232-4|0.4-4.0": 1071,
      "SNOMED/76046001": 1072,
      "LOINC/1501-6|133.0-155.0": 1073,
      "SNOMED/24509005|12.5-15.0": 1074,
      "ICD10PCS/0BNP0ZZ": 1075,
      "SNOMED/291541000119104": 1076,
      "SNOMED/961000119104": 1077,
      "CPT4/38207": 1078,
      "LOINC/39156-5|0.14-20.19": 1079,
      "CPT4/72128": 1080,
      "LOINC/3212-8": 1081,
      "SNOMED/33424003": 1082,
      "LOINC/28648-4|13.5-14.7": 1083,
      "LOINC/57093-7|3.0-4.0": 1084,
      "ICD10PCS/0KXH0Z2": 1085,
      "SNOMED/133971000119108": 1086,
      "CPT4/24366": 1087,
      "LOINC/22317-2|non-reactive": 1088,
      "SNOMED/449826002": 1089,
      "SNOMED/89097000": 1090,
      "LOINC/10548-6": 1091,
      "SNOMED/29712008": 1092,
      "CPT4/27784": 1093,
      "CPT4/12014": 1094,
      "RxNorm/1191256": 1095,
      "SNOMED/339901000119108": 1096,
      "LOINC/24324-6": 1097,
      "CPT4/23929": 1098,
      "SNOMED/166587008|2267.0-2447.0": 1099,
      "Cancer Modifier/c-7th_AJCC/UICC-Stage-3C": 1100,
      "LOINC/23821-2": 1101,
      "CPT4/49905": 1102,
      "CPT4/90472": 1103,
      "LOINC/51435-6|0.3-0.4": 1104,
      "ICD10PCS/09NKXZZ": 1105,
      "SNOMED/386790008": 1106,
      "SNOMED/702391001": 1107,
      "SNOMED/8196005|30.0-60.0": 1108,
      "LOINC/14277-8|<1:20": 1109,
      "ICD10PCS/0D1A0ZA": 1110,
      "RxNorm/328161": 1111,
      "LOINC/48065-7|0.69-1.52": 1112,
      "LOINC/2524-7|1.5-1.7": 1113,
      "SNOMED/41902000": 1114,
      "LOINC/785-6|27.0-28.4": 1115,
      "LOINC/81928-4|12.0-20.0": 1116,
      "LOINC/40969-8|1.0-3.8": 1117,
      "SNOMED/161436008": 1118,
      "SNOMED/16797001": 1119,
      "SNOMED/70747007": 1120,
      "LOINC/30433-7|62.0-72.0": 1121,
      "SNOMED/1085171000119108": 1122,
      "CPT4/67311": 1123,
      "CPT4/33990": 1124,
      "RxNorm/310346": 1125,
      "SNOMED/23387001": 1126,
      "ICD10PCS/00P0X2Z": 1127,
      "RxNorm/282485": 1128,
      "LOINC/49737-0": 1129,
      "ICD10PCS/05783DZ": 1130,
      "CPT4/23406": 1131,
      "RxNorm/309509": 1132,
      "CPT4/44320": 1133,
      "SNOMED/312402000|6.0-7.0": 1134,
      "SNOMED/33958003": 1135,
      "SNOMED/166805005|173.0-": 1136,
      "LOINC/10449-7": 1137,
      "SNOMED/371039008": 1138,
      "LOINC/3050-2|24.0-26.0": 1139,
      "LOINC/47394-2|0.0-1.0": 1140,
      "LOINC/10230-1|33.5-46.8": 1141,
      "ICD10PCS/X2RF032": 1142,
      "CPT4/93286": 1143,
      "LOINC/58710-5|3.0-": 1144,
      "CPT4/64447": 1145,
      "LOINC/8633-0|invalid": 1146,
      "SNOMED/198328003": 1147,
      "SNOMED/209565008": 1148,
      "RxNorm/861427": 1149,
      "RxNorm/377159": 1150,
      "SNOMED/188732008": 1151,
      "LOINC/19113-0|860.0-1527.0": 1152,
      "SNOMED/104660009|14.4-16.3": 1153,
      "SNOMED/104589004|110.0-111.0": 1154,
      "CPT4/11004": 1155,
      "ICD9Proc/59.02": 1156,
      "ICD10PCS/03CL0ZZ": 1157,
      "RxNorm/311296": 1158,
      "ICD10PCS/07B63ZX": 1159,
      "SNOMED/267517008": 1160,
      "CARE_SITE/7931115": 1161,
      "SNOMED/94225005": 1162,
      "SNOMED/359992002|1.0-": 1163,
      "CPT4/76873": 1164,
      "ICD10PCS/05773ZZ": 1165,
      "LOINC/49063-1": 1166,
      "SNOMED/9250002": 1167,
      "SNOMED/121868005|436.0-": 1168,
      "CPT4/61790": 1169,
      "LOINC/85954-6|17.3-68.7": 1170,
      "SNOMED/230744007": 1171,
      "CPT4/23570": 1172,
      "SNOMED/267601009": 1173,
      "LOINC/13068-2": 1174,
      "ICD10PCS/03BS0ZX": 1175,
      "LOINC/71852-8|97.5-97.8": 1176,
      "SNOMED/707513007": 1177,
      "LOINC/29965-1|0.0-1.0": 1178,
      "CPT4/41153": 1179,
      "ICDO3/8140/3-C34.9": 1180,
      "CPT4/27606": 1181,
      "CPT4/57135": 1182,
      "LOINC/40571-2|0.24-5.39": 1183,
      "LOINC/11557-6|43.1-45.3": 1184,
      "SNOMED/109936005": 1185,
      "LOINC/16935-9|5.0-6.4": 1186,
      "SNOMED/81436003|282.0-": 1187,
      "LOINC/53027-9|7.8-26.6": 1188,
      "RxNorm/1734203": 1189,
      "RxNorm/200094": 1190,
      "RxNorm/826919": 1191,
      "LOINC/16276-8|not detected": 1192,
      "SNOMED/409625003": 1193,
      "SNOMED/78609007": 1194,
      "LOINC/34822-7": 1195,
      "SNOMED/207984009": 1196,
      "SNOMED/191476005": 1197,
      "LOINC/21233-2": 1198,
      "RxNorm/1430298": 1199,
      "CPT4/74455": 1200,
      "SNOMED/216464004": 1201,
      "LOINC/49340-3|0.31-0.41": 1202,
      "ICD10PCS/04VH3DZ": 1203,
      "SNOMED/48188009": 1204,
      "CPT4/99285": 1205,
      "SNOMED/413042008|0.352-0.395": 1206,
      "ICD9Proc/53.69": 1207,
      "LOINC/32516-7|31.0-38.0": 1208,
      "ICD9Proc/76.39": 1209,
      "CARE_SITE/7929071": 1210,
      "ICD10PCS/089Y0ZZ": 1211,
      "SNOMED/80350001": 1212,
      "LOINC/72624-0|184.0-234.0": 1213,
      "RxNorm/103457": 1214,
      "CPT4/42100": 1215,
      "RxNorm/1792144": 1216,
      "SNOMED/263021005": 1217,
      "SNOMED/92186001": 1218,
      "LOINC/44288-9|34.0-": 1219,
      "CPT4/91035": 1220,
      "SNOMED/104479001|397.0-515.0": 1221,
      "SNOMED/416838001|11.0-17.0": 1222,
      "SNOMED/431852008": 1223,
      "LOINC/17451-6|44.0-149.0": 1224,
      "LOINC/27822-6|77.0-82.0": 1225,
      "SNOMED/95859009": 1226,
      "LOINC/16002-8|0.0-0.35": 1227,
      "SNOMED/95279007": 1228,
      "SNOMED/35055000": 1229,
      "LOINC/8310-5|97.9-98.2": 1230,
      "CPT4/88332": 1231,
      "SNOMED/851211000000105": 1232,
      "CPT4/92978": 1233,
      "SNOMED/441667007": 1234,
      "CPT4/19082": 1235,
      "LOINC/2986-8|1500.0-": 1236,
      "CPT4/15852": 1237,
      "CPT4/00142": 1238,
      "LOINC/601-5": 1239,
      "LOINC/2777-1|3.6-3.9": 1240,
      "LOINC/2669-0|38.0999-64.0": 1241,
      "ICD10PCS/0QSN35Z": 1242,
      "SNOMED/195727009": 1243,
      "SNOMED/414464004|0.0-1.0": 1244,
      "CPT4/93971": 1245,
      "RxNorm/313200": 1246,
      "SNOMED/198142001": 1247,
      "CPT4/26725": 1248,
      "SNOMED/85470006|559.0-751.0": 1249,
      "SNOMED/54706004|26.6-28.2": 1250,
      "CPT4/47100": 1251,
      "ICD9Proc/77.79": 1252,
      "LOINC/51988-4|not detected": 1253,
      "SNOMED/94350006": 1254,
      "LOINC/6299-2": 1255,
      "CPT4/40520": 1256,
      "RxNorm/1743720": 1257,
      "LOINC/22587-0|1.0-": 1258,
      "ICD10PCS/09HD06Z": 1259,
      "LOINC/16249-5|370.0-1736.0": 1260,
      "RxNorm/313272": 1261,
      "SNOMED/78564009|66.0-70.0": 1262,
      "LOINC/96766-1": 1263,
      "LOINC/82172-8": 1264,
      "LOINC/2026-3|35.0-50.0": 1265,
      "RxNorm/283504": 1266,
      "SNOMED/3577000": 1267,
      "CVX/167": 1268,
      "SNOMED/194856005": 1269,
      "SNOMED/371561008": 1270,
      "RxNorm/1304305": 1271,
      "ICD10PCS/2W35X3Z": 1272,
      "SNOMED/69874005|168.0-189.0": 1273,
      "SNOMED/284031000000106|0.3-0.4": 1274,
      "RxNorm/1310525": 1275,
      "LOINC/19931-5|18.0-20.0": 1276,
      "LOINC/20640-9|33.0-39.0": 1277,
      "LOINC/36916-5|36.38-39.65": 1278,
      "LOINC/13458-5|26.0-30.0": 1279,
      "SNOMED/281296001|3.42-3.83": 1280,
      "SNOMED/371998004": 1281,
      "ICD9Proc/63.01": 1282,
      "ICD10PCS/0JPT0XZ": 1283,
      "LOINC/82172-8|not detected": 1284,
      "SNOMED/371436007": 1285,
      "SNOMED/232048009": 1286,
      "LOINC/62292-8|44.0-52.0": 1287,
      "SNOMED/209987007": 1288,
      "LOINC/16014-3|0/1": 1289,
      "SNOMED/34887006": 1290,
      "LOINC/61425-5|12327.0-": 1291,
      "ICD10PCS/0RG2071": 1292,
      "SNOMED/301898006|1.93-2.01": 1293,
      "CPT4/86694": 1294,
      "RxNorm/359818": 1295,
      "SNOMED/23568008": 1296,
      "ICD9Proc/71.79": 1297,
      "ICD9Proc/99.02": 1298,
      "SNOMED/392282007|3.12-6.15": 1299,
      "LOINC/75241-0": 1300,
      "LOINC/8634-8|0.0-264.0": 1301,
      "SNOMED/5113004|1.26-1.4": 1302,
      "LOINC/19994-3|74.0-87.0": 1303,
      "SNOMED/160475008": 1304,
      "RxNorm/242446": 1305,
      "SNOMED/253281003": 1306,
      "RxNorm/856696": 1307,
      "LOINC/4544-3|26.0-27.9": 1308,
      "LOINC/23825-3": 1309,
      "SNOMED/162278001": 1310,
      "ICD10PCS/02PA0QZ": 1311,
      "LOINC/6874-2|54.0-82.0": 1312,
      "SNOMED/195318006": 1313,
      "SNOMED/240343002": 1314,
      "SNOMED/55112008|12.0-14.0": 1315,
      "LOINC/14756-1|147.0-156.0": 1316,
      "LOINC/53377-8|1.12-1.83": 1317,
      "LOINC/3051-0|3.1-3.3": 1318,
      "LOINC/3016-3|2.14-2.61": 1319,
      "CPT4/27681": 1320,
      "LOINC/77176-6": 1321,
      "LOINC/3184-9|60.0-128.0": 1322,
      "CPT4/99490": 1323,
      "ICD10PCS/0PD00ZZ": 1324,
      "CPT4/27047": 1325,
      "RxNorm/1801514": 1326,
      "ICD10PCS/B412YZZ": 1327,
      "LOINC/34444-0|0.8999-13.0": 1328,
      "LOINC/3169-0|302.0-325.0": 1329,
      "LOINC/33408-6": 1330,
      "RxNorm/310004": 1331,
      "RxNorm/1368932": 1332,
      "CPT4/97014": 1333,
      "SNOMED/418272005": 1334,
      "SNOMED/473064002": 1335,
      "LOINC/45270-6": 1336,
      "LOINC/82182-7": 1337,
      "LOINC/3255-7|427.0-507.0": 1338,
      "CPT4/24685": 1339,
      "LOINC/14807-2": 1340,
      "SNOMED/193982009": 1341,
      "LOINC/3160-9|1.0-1.9": 1342,
      "RxNorm/977902": 1343,
      "LOINC/77147-7|82.0-92.0": 1344,
      "RxNorm/311726": 1345,
      "LOINC/62290-2": 1346,
      "SNOMED/63339007": 1347,
      "SNOMED/271075006": 1348,
      "LOINC/13362-9|12.0-24.0": 1349,
      "SNOMED/4800001": 1350,
      "LOINC/46267-1|48.4-49.3": 1351,
      "CARE_SITE/7928833": 1352,
      "LOINC/3016-3|5.09-500.0": 1353,
      "SNOMED/414894003": 1354,
      "RxNorm/1806183": 1355,
      "RxNorm/997420": 1356,
      "SNOMED/444408007": 1357,
      "LOINC/57165-3": 1358,
      "ICD10PCS/0PB00ZZ": 1359,
      "ICD10PCS/0W3P8ZZ": 1360,
      "SNOMED/79841006": 1361,
      "ICD10PCS/02HL3KZ": 1362,
      "SNOMED/342291000119102": 1363,
      "LOINC/1649-3|47.1-52.3": 1364,
      "SNOMED/266935003": 1365,
      "LOINC/9318-7|9.0-12.0": 1366,
      "RxNorm/56466": 1367,
      "CPT4/78452": 1368,
      "SNOMED/372109003": 1369,
      "LOINC/62871-9": 1370,
      "LOINC/15189-4|2.08-4.18": 1371,
      "CPT4/33228": 1372,
      "RxNorm/831877": 1373,
      "SNOMED/128535002": 1374,
      "SNOMED/415283002": 1375,
      "SNOMED/237527007": 1376,
      "LOINC/33271-8": 1377,
      "SNOMED/76272004": 1378,
      "CPT4/19281": 1379,
      "LOINC/2336-6|2.3-2.6": 1380,
      "LOINC/1925-7|-0.8-0.2": 1381,
      "LOINC/14745-4|90.0-101.0": 1382,
      "LOINC/788-0|13.7-14.3": 1383,
      "LOINC/2342-4|143.0-": 1384,
      "LOINC/86147-6|28.6-32.9001": 1385,
      "ICD10PCS/0D948ZX": 1386,
      "SNOMED/16137007": 1387,
      "LOINC/10886-0|0.7-0.8": 1388,
      "SNOMED/311408004": 1389,
      "SNOMED/298854003": 1390,
      "LOINC/2164-2|109.0-125.0": 1391,
      "SNOMED/71860001|10.0-16.0": 1392,
      "LOINC/2338-2|19.0-43.0": 1393,
      "RxNorm Extension/OMOP1004460": 1394,
      "ICD9Proc/00.53": 1395,
      "SNOMED/111746009": 1396,
      "RxNorm/24942": 1397,
      "SNOMED/65362007": 1398,
      "RxNorm/363534": 1399,
      "SNOMED/18207002|12.0-14.0": 1400,
      "SNOMED/425642008": 1401,
      "LOINC/3831-5": 1402,
      "SNOMED/19560007": 1403,
      "LOINC/9318-7|65.0-374.0": 1404,
      "SNOMED/194733006": 1405,
      "SNOMED/121871002|0.0099-0.016": 1406,
      "ICD10PCS/04U50JZ": 1407,
      "SNOMED/310252000": 1408,
      "LOINC/32697-5|93.0-": 1409,
      "CPT4/44366": 1410,
      "LOINC/20509-6|13.3-14.6": 1411,
      "SNOMED/441894009": 1412,
      "CPT4/58952": 1413,
      "SNOMED/105294009|20.0-30.4": 1414,
      "RxNorm/849501": 1415,
      "LOINC/32697-5|15.0-23.0": 1416,
      "LOINC/3084-1|6.7-8.1": 1417,
      "SNOMED/36110001": 1418,
      "SNOMED/297222002": 1419,
      "LOINC/39697-8": 1420,
      "SNOMED/44865000": 1421,
      "SNOMED/710169001": 1422,
      "SNOMED/8801005": 1423,
      "SNOMED/54012000": 1424,
      "LOINC/43948-9|26.0-32.0": 1425,
      "SNOMED/193064009": 1426,
      "LOINC/32324-6|98.0-137.0": 1427,
      "SNOMED/165551007|2.0-3.0": 1428,
      "SNOMED/230152000": 1429,
      "ICD10PCS/0WBH0ZZ": 1430,
      "RxNorm/2048961": 1431,
      "RxNorm/1790173": 1432,
      "LOINC/53828-0|62.0-77.0": 1433,
      "SNOMED/199117000": 1434,
      "CPT4/58953": 1435,
      "RxNorm/114200": 1436,
      "SNOMED/60689008": 1437,
      "ICD10PCS/0B9F3ZX": 1438,
      "SNOMED/444222005|265.0-5000.0": 1439,
      "SNOMED/392272006|5.61-28.3": 1440,
      "LOINC/1868-9|84.0-87.0": 1441,
      "LOINC/31067-2|1.0-3.86": 1442,
      "CPT4/80197": 1443,
      "SNOMED/417928002": 1444,
      "RxNorm/70616": 1445,
      "SNOMED/45896001|18.0-20.0": 1446,
      "SNOMED/121873004|4.7-5.7": 1447,
      "RxNorm/198141": 1448,
      "SNOMED/441825001": 1449,
      "LOINC/10501-5|13.5-19.9": 1450,
      "SNOMED/46995009": 1451,
      "RxNorm/1293874": 1452,
      "LOINC/40974-8|12.6-16.6": 1453,
      "CPT4/22212": 1454,
      "ICD10PCS/B3111ZZ": 1455,
      "CPT4/00170": 1456,
      "SNOMED/50442003": 1457,
      "LOINC/57778-3": 1458,
      "SNOMED/713234005": 1459,
      "RxNorm/312539": 1460,
      "ICD10PCS/0BC18ZZ": 1461,
      "LOINC/8636-3|0.0-367.0": 1462,
      "ICD9Proc/59.79": 1463,
      "LOINC/35741-8|0.032-0.778": 1464,
      "ICD9Proc/46.99": 1465,
      "ICD10PCS/B2211ZZ": 1466,
      "SNOMED/3926003|1.1-1.3": 1467,
      "LOINC/16130-7": 1468,
      "LOINC/43396-1|151.0-174.0": 1469,
      "LOINC/47364-5|non-reactive": 1470,
      "LOINC/13967-5|43.0-52.0": 1471,
      "SNOMED/54392006|1.2-3.1": 1472,
      "ICD10PCS/03BS0ZZ": 1473,
      "LOINC/8626-4|invalid": 1474,
      "SNOMED/79280005": 1475,
      "LOINC/751-8|6.79-8.51": 1476,
      "SNOMED/31658008": 1477,
      "SNOMED/104730008|63.0-71.0": 1478,
      "RxNorm/727316": 1479,
      "ICD10PCS/0SBD0ZZ": 1480,
      "SNOMED/80483009": 1481,
      "CPT4/53665": 1482,
      "SNOMED/39512002": 1483,
      "ICD10PCS/6A4Z0ZZ": 1484,
      "LOINC/16249-5|1736.0-6700.0": 1485,
      "LOINC/25417-7|<1:20": 1486,
      "CPT4/64643": 1487,
      "LOINC/14050-9": 1488,
      "LOINC/9594-3|non-reactive": 1489,
      "ICD10PCS/0QS404Z": 1490,
      "CPT4/99221": 1491,
      "CPT4/90847": 1492,
      "SNOMED/232254004": 1493,
      "SNOMED/313435000": 1494,
      "SNOMED/10741005": 1495,
      "SNOMED/783141000000107|11.2-47.8": 1496,
      "LOINC/3024-7|1.36-1.49": 1497,
      "LOINC/29580-8": 1498,
      "LOINC/22339-6": 1499,
      "SNOMED/105294009|6.6-9.9": 1500,
      "SNOMED/104584009|9.0-19.0": 1501,
      "SNOMED/416838001|2.0-4.0": 1502,
      "RxNorm/854876": 1503,
      "CPT4/49002": 1504,
      "LOINC/86291-2": 1505,
      "SNOMED/111347003": 1506,
      "SNOMED/18949003": 1507,
      "LOINC/5811-5|1.025-1.0901": 1508,
      "ICD9Proc/17.11": 1509,
      "LOINC/43727-7|408.0-472.0": 1510,
      "LOINC/1518-0|112.0-117.0": 1511,
      "LOINC/14869-2|5-10": 1512,
      "SNOMED/202373004": 1513,
      "SNOMED/397617007|92.0-93.0": 1514,
      "SNOMED/49898008": 1515,
      "ICD10PCS/085E3ZZ": 1516,
      "SNOMED/704059008": 1517,
      "ICD10PCS/00BC0ZX": 1518,
      "CPT4/00792": 1519,
      "RxNorm/847187": 1520,
      "LOINC/28649-2|24.3-26.3": 1521,
      "LOINC/57421-0|3.016-97.4101": 1522,
      "LOINC/20651-6|14.0-16.0": 1523,
      "SNOMED/5025004|60.0-73.0": 1524,
      "CPT4/30140": 1525,
      "CPT4/36100": 1526,
      "SNOMED/420868002": 1527,
      "SNOMED/221695002": 1528,
      "RxNorm/477391": 1529,
      "CPT4/63046": 1530,
      "ICD9Proc/86.69": 1531,
      "CPT4/58120": 1532,
