{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "RACE/WHITE": 7,
      "RACE/BLACK": 8,
      "RACE/UNKNOWN": 9,
      "RACE/HISPANIC": 10,
      "RACE/ASIAN": 11,
      "RACE/SOUTH": 12,
      "RACE/AMERICAN": 13,
      "RACE/PORTUGUESE": 14,
      "Gender/F": 15,
      "Gender/M": 16,
      "Age/60-70": 17,
      "Age/40-50": 18,
      "Age/80-90": 19,
      "Age/50-60": 20,
      "Age/30-40": 21,
      "Age/20-30": 22,
      "Age/70-80": 23,
      "Age/0-20": 24,
      "Age/90-100": 25,
      "Age/100-110": 26,
      "Age": 27,
      "MED/0": 28,
      "MED/1": 29,
      "MED/2": 30,
      "MED/3": 31,
      "MED/4": 32,
      "MED/5": 33,
      "MED/6": 34,
      "MED/7": 35,
      "MED/8": 36,
      "MED/9": 37,
      "MED/10": 38,
      "MED/11": 39,
      "MED/12": 40,
      "MED/13": 41,
      "MED/14": 42,
      "MED/15": 43,
      "MED/16": 44,
      "MED/17": 45,
      "MED/18": 46,
      "MED/19": 47,
      "MED/20": 48,
      "MED/21": 49,
      "MED/22": 50,
      "MED/23": 51,
      "MED/24": 52,
      "MED/25": 53,
      "MED/26": 54,
      "MED/27": 55,
      "MED/28": 56,
      "MED/29": 57,
      "MED/30": 58,
      "MED/31": 59,
      "MED/32": 60,
      "MED/33": 61,
      "MED/34": 62,
      "MED/35": 63,
      "MED/36": 64,
      "MED/37": 65,
      "MED/38": 66,
      "MED/39": 67,
      "MED/40": 68,
      "MED/41": 69,
      "MED/42": 70,
      "MED/43": 71,
      "MED/44": 72,
      "MED/45": 73,
      "MED/46": 74,
      "MED/47": 75,
      "MED/48": 76,
      "MED/49": 77,
      "MED/50": 78,
      "MED/51": 79,
      "MED/52": 80,
      "MED/53": 81,
      "MED/54": 82,
      "MED/55": 83,
      "MED/56": 84,
      "MED/57": 85,
      "MED/58": 86,
      "MED/59": 87,
      "MED/60": 88,
      "MED/61": 89,
      "MED/62": 90,
      "MED/63": 91,
      "MED/64": 92,
      "MED/65": 93,
      "MED/66": 94,
      "MED/67": 95,
      "MED/68": 96,
      "MED/69": 97,
      "MED/70": 98,
      "MED/71": 99,
      "MED/72": 100,
      "MED/73": 101,
      "MED/74": 102,
      "MED/75": 103,
      "MED/76": 104,
      "MED/77": 105,
      "MED/78": 106,
      "MED/79": 107,
      "MED/80": 108,
      "MED/81": 109,
      "MED/82": 110,
      "MED/83": 111,
      "MED/84": 112,
      "MED/85": 113,
      "MED/86": 114,
      "MED/87": 115,
      "MED/88": 116,
      "MED/89": 117,
      "MED/90": 118,
      "MED/91": 119,
      "MED/92": 120,
      "MED/93": 121,
      "MED/94": 122,
      "MED/95": 123,
      "MED/96": 124,
      "MED/97": 125,
      "MED/98": 126,
      "MED/99": 127,
      "MED/100": 128,
      "MED/101": 129,
      "MED/102": 130,
      "MED/103": 131,
      "MED/104": 132,
      "MED/105": 133,
      "MED/106": 134,
      "MED/107": 135,
      "MED/108": 136,
      "MED/109": 137,
      "MED/110": 138,
      "MED/111": 139,
      "MED/112": 140,
      "MED/113": 141,
      "MED/114": 142,
      "MED/115": 143,
      "MED/116": 144,
      "MED/117": 145,
      "MED/118": 146,
      "MED/119": 147,
      "MED/120": 148,
      "MED/121": 149,
      "MED/122": 150,
      "MED/123": 151,
      "MED/124": 152,
      "MED/125": 153,
      "MED/126": 154,
      "MED/127": 155,
      "MED/128": 156,
      "MED/129": 157,
      "MED/130": 158,
      "MED/131": 159,
      "MED/132": 160,
      "MED/133": 161,
      "MED/134": 162,
      "MED/135": 163,
      "MED/136": 164,
      "MED/137": 165,
      "MED/138": 166,
      "MED/139": 167,
      "MED/140": 168,
      "MED/141": 169,
      "MED/142": 170,
      "MED/143": 171,
      "MED/144": 172,
      "MED/145": 173,
      "MED/146": 174,
      "MED/147": 175,
      "MED/148": 176,
      "MED/149": 177,
      "MED/150": 178,
      "MED/151": 179,
      "MED/152": 180,
      "MED/153": 181,
      "MED/154": 182,
      "MED/155": 183,
      "MED/156": 184,
      "MED/157": 185,
      "MED/158": 186,
      "MED/159": 187,
      "MED/160": 188,
      "MED/161": 189,
      "MED/162": 190,
      "MED/163": 191,
      "MED/164": 192,
      "MED/165": 193,
      "MED/166": 194,
      "MED/167": 195,
      "MED/168": 196,
      "MED/169": 197,
      "MED/170": 198,
      "MED/171": 199,
      "MED/172": 200,
      "MED/173": 201,
      "MED/174": 202,
      "MED/175": 203,
      "MED/176": 204,
      "MED/177": 205,
      "MED/178": 206,
      "MED/179": 207,
      "MED/180": 208,
      "MED/181": 209,
      "MED/182": 210,
      "MED/183": 211,
      "MED/184": 212,
      "MED/185": 213,
      "MED/186": 214,
      "MED/187": 215,
      "MED/188": 216,
      "MED/189": 217,
      "MED/190": 218,
      "MED/191": 219,
      "MED/192": 220,
      "MED/193": 221,
      "MED/194": 222,
      "MED/195": 223,
      "MED/196": 224,
      "MED/197": 225,
      "MED/198": 226,
      "MED/199": 227,
      "MED/200": 228,
      "MED/201": 229,
      "MED/202": 230,
      "MED/203": 231,
      "MED/204": 232,
      "MED/205": 233,
      "MED/206": 234,
      "MED/207": 235,
      "MED/208": 236,
      "MED/209": 237,
      "MED/210": 238,
      "MED/211": 239,
      "MED/212": 240,
      "MED/213": 241,
      "MED/214": 242,
      "MED/215": 243,
      "MED/216": 244,
      "MED/217": 245,
      "MED/218": 246,
      "MED/219": 247,
      "MED/220": 248,
      "MED/221": 249,
      "MED/222": 250,
      "MED/223": 251,
      "MED/224": 252,
      "MED/225": 253,
      "MED/226": 254,
      "MED/227": 255,
      "MED/228": 256,
      "MED/229": 257,
      "MED/230": 258,
      "MED/231": 259,
      "MED/232": 260,
      "MED/233": 261,
      "MED/234": 262,
      "MED/235": 263,
      "MED/236": 264,
      "MED/237": 265,
      "MED/238": 266,
      "MED/239": 267,
      "MED/240": 268,
      "MED/241": 269,
      "MED/242": 270,
      "MED/243": 271,
      "MED/244": 272,
      "MED/245": 273,
      "MED/246": 274,
      "MED/247": 275,
      "MED/248": 276,
      "MED/249": 277,
      "MED/250": 278,
      "MED/251": 279,
      "MED/252": 280,
      "MED/253": 281,
      "MED/254": 282,
      "MED/255": 283,
      "MED/256": 284,
      "MED/257": 285,
      "MED/258": 286,
      "MED/259": 287,
      "MED/260": 288,
      "MED/261": 289,
      "MED/262": 290,
      "MED/263": 291,
      "MED/264": 292,
      "MED/265": 293,
      "MED/266": 294,
      "MED/267": 295,
      "MED/268": 296,
      "MED/269": 297,
      "MED/270": 298,
      "MED/271": 299,
      "MED/272": 300,
      "MED/273": 301,
      "MED/274": 302,
      "MED/275": 303,
      "MED/276": 304,
      "MED/277": 305,
      "MED/278": 306,
      "MED/279": 307,
      "MED/280": 308,
      "MED/281": 309,
      "MED/282": 310,
      "MED/283": 311,
      "MED/284": 312,
      "MED/285": 313,
      "MED/286": 314,
      "MED/287": 315,
      "MED/288": 316,
      "MED/289": 317,
      "MED/290": 318,
      "MED/291": 319,
      "MED/292": 320,
      "MED/293": 321,
      "MED/294": 322,
      "MED/295": 323,
      "MED/296": 324,
      "MED/297": 325,
      "MED/298": 326,
      "MED/299": 327,
      "MED/300": 328,
      "MED/301": 329,
      "MED/302": 330,
      "MED/303": 331,
      "MED/304": 332,
      "MED/305": 333,
      "MED/306": 334,
      "MED/307": 335,
      "MED/308": 336,
      "MED/309": 337,
      "MED/310": 338,
      "MED/311": 339,
      "MED/312": 340,
      "MED/313": 341,
      "MED/314": 342,
      "MED/315": 343,
      "MED/316": 344,
      "MED/317": 345,
      "MED/318": 346,
      "MED/319": 347,
      "MED/320": 348,
      "MED/321": 349,
      "MED/322": 350,
      "MED/323": 351,
      "MED/324": 352,
      "MED/325": 353,
      "MED/326": 354,
      "MED/327": 355,
      "MED/328": 356,
      "MED/329": 357,
      "MED/330": 358,
      "MED/331": 359,
      "MED/332": 360,
      "MED/333": 361,
      "MED/334": 362,
      "MED/335": 363,
      "MED/336": 364,
      "MED/337": 365,
      "MED/338": 366,
      "MED/339": 367,
      "MED/340": 368,
      "MED/341": 369,
      "MED/342": 370,
      "MED/343": 371,
      "MED/344": 372,
      "MED/345": 373,
      "MED/346": 374,
      "MED/347": 375,
      "MED/348": 376,
      "MED/349": 377,
      "MED/350": 378,
      "MED/351": 379,
      "MED/352": 380,
      "MED/353": 381,
      "MED/354": 382,
      "MED/355": 383,
      "MED/356": 384,
      "MED/357": 385,
      "MED/358": 386,
      "MED/359": 387,
      "MED/360": 388,
      "MED/361": 389,
      "MED/362": 390,
      "MED/363": 391,
      "MED/364": 392,
      "MED/365": 393,
      "MED/366": 394,
      "MED/367": 395,
      "MED/368": 396,
      "MED/369": 397,
      "MED/370": 398,
      "MED/371": 399,
      "MED/372": 400,
      "MED/373": 401,
      "MED/374": 402,
      "MED/375": 403,
      "MED/376": 404,
      "MED/377": 405,
      "MED/378": 406,
      "MED/379": 407,
      "MED/380": 408,
      "MED/381": 409,
      "MED/382": 410,
      "MED/383": 411,
      "MED/384": 412,
      "MED/385": 413,
      "MED/386": 414,
      "MED/387": 415,
      "MED/388": 416,
      "MED/389": 417,
      "MED/390": 418,
      "temperature|98.6-99.0": 419,
      "temperature|97.6-97.8": 420,
      "temperature|0.0-97.3": 421,
      "temperature|99.0-989.0": 422,
      "temperature|98.1-98.2": 423,
      "temperature|97.3-97.6": 424,
      "temperature|98.0-98.1": 425,
      "temperature|97.8-98.0": 426,
      "temperature|98.2-98.4": 427,
      "temperature|98.4-98.6": 428,
      "temperature|989.0-": 429,
      "heartrate|96.0-105.0": 430,
      "heartrate|80.0-85.0": 431,
      "heartrate|85.0-89.0": 432,
      "heartrate|72.0-76.0": 433,
      "heartrate|67.0-72.0": 434,
      "heartrate|0.0-61.0": 435,
      "heartrate|76.0-80.0": 436,
      "heartrate|105.0-1228.0": 437,
      "heartrate|89.0-96.0": 438,
      "heartrate|61.0-67.0": 439,
      "heartrate|1228.0-": 440,
      "resprate|18.0-19.0": 441,
      "resprate|0.0-16.0": 442,
      "resprate|16.0-18.0": 443,
      "resprate|20.0-94452.0": 444,
      "resprate|19.0-20.0": 445,
      "resprate|94452.0-": 446,
      "o2sat|0.0-95.0": 447,
      "o2sat|99.0-100.0": 448,
      "o2sat|100.0-9997.0": 449,
      "o2sat|97.0-98.0": 450,
      "o2sat|95.0-96.0": 451,
      "o2sat|96.0-97.0": 452,
      "o2sat|98.0-99.0": 453,
      "o2sat|9997.0-": 454,
      "sbp|159.0-151103.0": 455,
      "sbp|111.0-117.0": 456,
      "sbp|133.0-140.0": 457,
      "sbp|148.0-159.0": 458,
      "sbp|140.0-148.0": 459,
      "sbp|117.0-122.0": 460,
      "sbp|0.0-103.0": 461,
      "sbp|128.0-133.0": 462,
      "sbp|122.0-128.0": 463,
      "sbp|103.0-111.0": 464,
      "sbp|151103.0-": 465,
      "dbp|0.0-55.0": 466,
      "dbp|93.0-661672.0": 467,
      "dbp|86.0-93.0": 468,
      "dbp|70.0-74.0": 469,
      "dbp|61.0-66.0": 470,
      "dbp|55.0-61.0": 471,
      "dbp|77.0-81.0": 472,
      "dbp|74.0-77.0": 473,
      "dbp|81.0-86.0": 474,
      "dbp|66.0-70.0": 475,
      "dbp|661672.0-": 476,
      "acuity|2-3": 477,
      "acuity|3-4": 478,
      "acuity|4-5": 479,
      "acuity|1-2": 480,
      "acuity|5-": 481,
      "pain|0.0-3.0": 482,
      "pain|5.0-7.0": 483,
      "pain|8.5-499.0": 484,
      "pain|3.0-5.0": 485,
      "pain|7.0-8.5": 486,
      "pain|-1.0-0.0": 487,
      "pain|499.0-": 488
    },
    "unk_token": "[UNK]"
  }
}