{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      "Gender/M": 7,
      "Gender/unknown": 8,
      "Gender/F": 9,
      "RACE/WHITE": 10,
      "RACE/UNKNOWN": 11,
      "RACE/BLACK": 12,
      "RACE/HISPANIC": 13,
      "RACE/ASIAN": 14,
      "RACE/AMERICAN": 15,
      "RACE/PORTUGUESE": 16,
      "RACE/SOUTH": 17,
      "Ethnicity/4.0": 18,
      "Ethnicity/0.0": 19,
      "Ethnicity/2.0": 20,
      "Ethnicity/3.0": 21,
      "Ethnicity/1.0": 22,
      "Age/80-90": 23,
      "Age": 24,
      "Age/50-60": 25,
      "Age/60-70": 26,
      "Age/70-80": 27,
      "Age/20-30": 28,
      "Age/40-50": 29,
      "Age/30-40": 30,
      "Age/90-100": 31,
      "Age/0-20": 32,
      "51176|0.0-56.0": 33,
      "52301|4.0-6.0": 34,
      "224275|92091.0-": 35,
      "227586|5.0-6.0": 36,
      "220970|0.1361-249.0": 37,
      "228728|1.5-2.0": 38,
      "226376|500.0-700.0": 39,
      "227287|6.0-10.0": 40,
      "220632|998.0-999999.0": 41,
      "229515|19243.0-20043.0": 42,
      "220632|244.0-281.0": 43,
      "226767|4.0-": 44,
      "229897|5.0-5.4": 45,
      "228184|6.0-7.0": 46,
      "226629|10.0-20.0": 47,
      "51194|40.0-45.0": 48,
      "50820|7.31-7.34": 49,
      "51244|0.0-5.3": 50,
      "50835|1.6-1.9": 51,
      "226049|224.015-241.3865": 52,
      "220061|38.0-3731.0": 53,
      "226049|477.2-491.076": 54,
      "228119|1.25-": 55,
      "51737|-48.0--44.0": 56,
      "228780|0.0-1.0": 57,
      "225157|6.343-10.8124": 58,
      "50885|0.6-0.7": 59,
      "227551|105.0-119.0": 60,
      "221289|0.0356-0.0751": 61,
      "227455|999999.0-": 62,
      "52276|8.0-30.0": 63,
      "51228|0.35-0.4": 64,
      "229583|60.0-100.0": 65,
      "220061|20.0-22.0": 66,
      "51269|0.0-1.0": 67,
      "51035|875.0-1228.0": 68,
      "51598|2.3-2.5": 69,
      "220650|5.2-5.4": 70,
      "224421|436.0-475.0": 71,
      "227530|298.5-955.4853": 72,
      "50890|89.0-102.0": 73,
      "228140|470.8042-498.3": 74,
      "51467|8.0-132.0": 75,
      "51772|32.0-36.0": 76,
      "227925|30.0-34.0": 77,
      "226051|160.3333-214.9136": 78,
      "51023|523.0-570.0": 79,
      "225199|6717.0-10956.0": 80,
      "222051|4.7904-7.5596": 81,
      "51726|1.44-1.95": 82,
      "227445|49.0-999999.0": 83,
      "53161|2.0-23.0": 84,
      "229532|117568.0-": 85,
      "224898|0.25-0.5": 86,
      "50838|4.5-9.7": 87,
      "220046|0.0-120.0": 88,
      "225677|3.4-3.7": 89,
      "229366|6556.0-9041.0": 90,
      "229661|33.0-38.7": 91,
      "227860|15.0-17.0": 92,
      "227525|17.7776-19.92": 93,
      "226063|38.0-41.0": 94,
      "51059|1.3-1.8": 95,
      "51385|12.0-": 96,
      "229671|2.6-2.7": 97,
      "220949|-8.2427-3.5625": 98,
      "51207|1.7-3.5": 99,
      "227872|17.0-20.0": 100,
      "222318|10.0-120.0": 101,
      "226582|250.0-300.0": 102,
      "50910|224.0-416.0": 103,
      "229530|1898.0-2976.0": 104,
      "52535|106.0-111.0": 105,
      "51772|56.0-70.0": 106,
      "226749|0.0-5.0": 107,
      "228392|24.7-26.6": 108,
      "53174|0.203-0.206": 109,
      "224152|49.0-54.0": 110,
      "224754|11.0-15.0": 111,
      "228377|32.4-5026.0": 112,
      "224314|101.0-110.0": 113,
      "51111|23.0-": 114,
      "220050|138.0-150.0": 115,
      "51009|9.0-11.7": 116,
      "51214|466.0-602.0": 117,
      "225636|4262.0-5946.0": 118,
      "52075|4.76-5.71": 119,
      "51244|14.6-17.8": 120,
      "227465|999999.0-": 121,
      "227579|8.0-10.0": 122,
      "53115|0.028-0.03": 123,
      "224268|1544.0-2220.0": 124,
      "50868|18.0-89.0": 125,
      "51493|28.0-30672.0": 126,
      "51263|0.0-1.0": 127,
      "228368|3.2-3.5": 128,
      "51482|8.0-13.0": 129,
      "227634|33.5-34.5": 130,
      "223259|25.0-35.0": 131,
      "50903|5.4-151.0": 132,
      "227873|97.0-98.0": 133,
      "226051|78.3333-120.02": 134,
      "51492|25.0-30.0": 135,
      "224660|3.1-3.2": 136,
      "51659|1.76-1.83": 137,
      "225959|0.0-10.0": 138,
      "50981|50.0-136.5": 139,
      "50921|21.0-25.0": 140,
      "229014|95.8013-140.0": 141,
      "50989|3.5-4.7": 142,
      "51104|381.0-449.0": 143,
      "226600|100.0-1500.0": 144,
      "227287|5.0-6.0": 145,
      "229663|19.0-64.0": 146,
      "227618|2.0-3.0": 147,
      "224272|2767.0-3780.0": 148,
      "228222|1.0-": 149,
      "227461|0.6-4.9": 150,
      "226993|8.76-8.86": 151,
      "220128|4.6-5.3": 152,
      "53105|44.0-": 153,
      "227812|8.0-10.0": 154,
      "51276|12.5-13.3": 155,
      "229515|11484.0-14173.0": 156,
      "50972|9.7-": 157,
      "50856|8.0-9.0": 158,
      "225638|0.0-1.0": 159,
      "224273|1884.0-2254.0": 160,
      "50906|157.0-552.0": 161,
      "229617|0.5-1.0": 162,
      "224918|0.5-1.0": 163,
      "228625|0.5-1.0": 164,
      "226377|100.0-120.0": 165,
      "227348|1.0-": 166,
      "224918|3.0-3.5": 167,
      "50953|304.0-333.0": 168,
      "229855|60.0-400.0": 169,
      "51139|10.0-12.6": 170,
      "225155|0.6-71.6667": 171,
      "51101|4.0-24.0": 172,
      "229850|-59.0--53.0": 173,
      "51104|711.0-882.0": 174,
      "51733|290.0-348.0": 175,
      "224689|19.0-22.0": 176,
      "226329|36.7-36.9": 177,
      "51379|100.0-": 178,
      "224838|4.0-5.0": 179,
      "225667|1.08-1.1": 180,
      "51257|0.6-1.0": 181,
      "223771|79.0-": 182,
      "226096|92.0-123.0": 183,
      "224750|1625.0-1775.0": 184,
      "51123|2.0-3.0": 185,
      "230106|0.34-0.45": 186,
      "51657|0.473-6311.0": 187,
      "51125|17.0-27.0": 188,
      "227459|8.0-12.9": 189,
      "226769|7.12-7.14": 190,
      "51126|3.0-": 191,
      "226560|876587.0-": 192,
      "224667|1.0-3.0": 193,
      "224643|84.0-140.0": 194,
      "226375|650.0-950.0": 195,
      "226877|120.0-180.0": 196,
      "50951|92.0-129.0": 197,
      "228198|3.4-3.6": 198,
      "50868|11.0-12.0": 199,
      "52074|0.58-0.67": 200,
      "225996|275.0-": 201,
      "228133|54.6052-84.0": 202,
      "224710|25.0-30.0": 203,
      "52073|0.16-0.22": 204,
      "229013|234.608-328.7957": 205,
      "226567|500.0-575.0": 206,
      "227187|25.0-26.0": 207,
      "224314|142.0-": 208,
      "51455|28.0-42.0": 209,
      "228159|15.0-16.0": 210,
      "228648|1.0-": 211,
      "227549|82.0-85.0": 212,
      "228876|4.1-4.2": 213,
      "52227|80.0-90.0": 214,
      "229312|568.0-700.0": 215,
      "51732|2.91-18.92": 216,
      "224645|120.0-127.0": 217,
      "50994|9.0-10.6": 218,
      "224921|1.0-2.0": 219,
      "225797|100.0-120.0": 220,
      "224562|2.5-3.0": 221,
      "223872|37.0-999568.0": 222,
      "229311|500.0-525.0": 223,
      "51507|7.0-38.0": 224,
      "225641|999999.0-": 225,
      "225830|0.0033-1.2329": 226,
      "228178|940.0-": 227,
      "224845|124.0-": 228,
      "50982|51.0-61.0": 229,
      "51515|3.0-5.0": 230,
      "229761|1.0-1.2": 231,
      "50934|36.0-4766.0": 232,
      "51009|11.7-13.8": 233,
      "50905|48.0-60.0": 234,
      "51114|3.0-5.0": 235,
      "51093|423.0-473.0": 236,
      "224663|3.0-4.0": 237,
      "225929|250.0-474.7": 238,
      "221794|40.0-80.0": 239,
      "224417|27.0-28.0": 240,
      "51767|0.233-0.234": 241,
      "229639|5.0-9.425": 242,
      "226504|1.7-1.9": 243,
      "53171|24.65-24.88": 244,
      "224675|2.0-": 245,
      "226999|5.0-8.0": 246,
      "227446|4924.0-7809.0": 247,
      "225980|39.0-40.0": 248,
      "224842|5.4-5.8": 249,
      "227460|25.8-30.9": 250,
      "50823|74.0-78.0": 251,
      "51659|1.94-2.0": 252,
      "50896|3.9-5.1": 253,
      "51497|2.0-3.0": 254,
      "51406|1514.0-2138.0": 255,
      "225855|1.0-2000.0": 256,
      "50810|25.0-27.0": 257,
      "224697|14.0-17.0": 258,
      "228099|1.0-": 259,
      "229321|8.0-": 260,
      "50906|87.0-96.0": 261,
      "227066|61.0-67.0": 262,
      "227580|17.0-20.0": 263,
      "222151|985.2-996.0": 264,
      "53115|0.026-0.028": 265,
      "226540|0.0-22.5": 266,
      "226109|1.0-": 267,
      "229764|0.0304-0.0455": 268,
      "229312|329.0-363.0": 269,
      "51406|1026.0-1514.0": 270,
      "229233|104.1667-220.117": 271,
      "224673|1.0-2.0": 272,
      "225866|1.0-500.0": 273,
      "226995|0.6-0.66": 274,
      "225636|1233.0-1580.0": 275,
      "224310|108.0-113.0": 276,
      "222021|2.0-4000.0003": 277,
      "51186|1606.75-46458.85": 278,
      "227510|1800.0-": 279,
      "51051|29.0-36.0": 280,
      "51162|1754.45-": 281,
      "225842|1.0-500.0": 282,
      "51732|0.57-0.78": 283,
      "51382|86.0-90.0": 284,
      "226573|200.0-275.0": 285,
      "224420|0.85-1.07": 286,
      "226063|41.0-44.0": 287,
      "229851|224.0-239.0": 288,
      "51615|3.95-4.73": 289,
      "220058|0.0-110.0": 290,
      "221653|250.0-1000.0": 291,
      "225945|96.0-100.0": 292,
      "225693|70.0-89.0": 293,
      "228878|33.0-35.0": 294,
      "227867|95.0-96.0": 295,
      "227870|106.0-112.0": 296,
      "51450|5.0-9.0": 297,
      "51447|26.0-37.0": 298,
      "50973|26.0-37.0": 299,
      "227923|110.0-115.0": 300,
      "51436|94.0-100.0": 301,
      "229828|3.2-3.3": 302,
      "51627|8.6-11.7": 303,
      "50949|106.0-145.0": 304,
      "228152|87.0-92.0": 305,
      "51180|0.0-10.0": 306,
      "220181|61.0-66.0": 307,
      "51005|1.27-5.0": 308,
      "51501|1.0-2.0": 309,
      "223259|35.0-180.0": 310,
      "221319|11.1167-18.2167": 311,
      "228610|0.25-0.5": 312,
      "51076|5.0-7.0": 313,
      "228621|1.0-1.6": 314,
      "51437|0.0-1.0": 315,
      "227860|36.0-": 316,
      "51667|8.55-9.88": 317,
      "50906|58.0-69.0": 318,
      "51754|4.38-4.73": 319,
      "224895|1.5-25.0": 320,
      "223834|3.0-4.0": 321,
      "51276|0.5-8.6": 322,
      "229859|4.5-369.0": 323,
      "225199|0.5007-0.9667": 324,
      "225664|118.0-128.0": 325,
      "51077|7.7-10.6": 326,
      "226592|30.0-40.0": 327,
      "226984|28.0-48.0": 328,
      "50921|52.0-69.0": 329,
      "229235|6.0-14.0": 330,
      "226580|275.0-325.0": 331,
      "229256|6.0-8.0": 332,
      "220645|139.0-140.0": 333,
      "52065|110.0-150.0": 334,
      "225612|180.0-271.0": 335,
      "225624|19.0-23.0": 336,
      "50821|76.0-87.0": 337,
      "229300|70.0-6065.0": 338,
      "225693|134.0-163.0": 339,
      "227580|20.0-45.0": 340,
      "226376|400.0-500.0": 341,
      "51694|6.47-11.3": 342,
      "220059|37.0-40.0": 343,
      "226027|2.0128-4.8643": 344,
      "52009|-67.0--65.0": 345,
      "228202|3615.0-5222.0": 346,
      "225643|0.0-59.5": 347,
      "229520|12343.0-14520.0": 348,
      "226096|83.0-92.0": 349,
      "51100|43.0-53.0": 350,
      "50997|0.5-1.0": 351,
      "51063|271.0-285.0": 352,
      "229514|1305.0-2158.0": 353,
      "52730|5.0-5.5": 354,
      "228178|4.1-4.8": 355,
      "224828|-1.0-0.0": 356,
      "229768|0.0-3.0": 357,
      "51249|32.6-33.0": 358,
      "225664|-124.0-94.0": 359,
      "229259|2.0-2.7": 360,
      "226063|35.0-38.0": 361,
      "227010|100.0-": 362,
      "51271|257.0-": 363,
      "51245|10.0-16.0": 364,
      "51769|1.56-2.12": 365,
      "220074|16.0-19.0": 366,
      "227039|129.0-": 367,
      "51164|0.0-0.3": 368,
      "224697|17.0-257708.0": 369,
      "51204|13.0-27.0": 370,
      "51237|1.4-1.7": 371,
      "227518|1200.0-1307.2575": 372,
      "227516|36.0-38.0": 373,
      "229263|3400.0-3500.0": 374,
      "225693|204.0-259.0": 375,
      "51658|21.2-35.94": 376,
      "226620|20.0-35.0": 377,
      "229233|305.0-502.5001": 378,
      "50826|600.0-7001.0": 379,
      "228182|46.0-50.0": 380,
      "230037|2.0-": 381,
      "229299|4.0-6.0": 382,
      "50900|3.7-4.9": 383,
      "220227|94.0-95.0": 384,
      "52223|2.0-3.0": 385,
      "227440|1.0-1.2": 386,
      "51736|-71.0-120.0": 387,
      "51080|27.0-38.0": 388,
      "51453|100.0-": 389,
      "221319|3.975-4.3167": 390,
      "223830|7.45-7.48": 391,
      "52073|0.02-0.05": 392,
      "223752|95160.0-": 393,
      "228380|71.6-79.0": 394,
      "224192|0.0-4.0": 395,
      "226036|200.0-323.991": 396,
      "225674|60.0-63.0": 397,
      "226631|1675.0-3060.0": 398,
      "51765|6.0-7.41": 399,
      "228873|6.7-9400.0": 400,
      "227243|144.0-159.0": 401,
      "51436|70.0-81.0": 402,
      "227070|282.0-350.0": 403,
      "51726|3.18-3.88": 404,
      "227547|103.0-810.0": 405,
      "220235|999999.0-": 406,
      "51035|6.0-142.0": 407,
      "51006|39.0-56.0": 408,
      "228626|2.0-2.3": 409,
      "51087|24.0-60.0": 410,
      "52012|-198.0--184.0": 411,
      "225672|89.0-146.0": 412,
      "225795|150.6667-248.3": 413,
      "221794|100.0-1735.0001": 414,
      "225310|67.0-74.0": 415,
      "226504|2.0-2.2": 416,
      "51299|752.0-": 417,
      "51694|3.04-3.94": 418,
      "229850|290.0-": 419,
      "51381|9.0-20.0": 420,
      "51790|69.0-74.0": 421,
      "229375|0.34-0.38": 422,
      "226617|0.0-15.0": 423,
      "220970|249.0-275.0": 424,
      "223772|74.0-78.0": 425,
      "225807|2100.0-2200.0": 426,
      "229357|5.09-6.48": 427,
      "51694|3.94-4.63": 428,
      "51802|64.0-84.0": 429,
      "52569|215.0-467.0": 430,
      "51617|0.0-0.02": 431,
      "50892|17.0-24.0": 432,
      "224916|2.5-3.0": 433,
      "226512|83.0-89.3": 434,
      "51122|2.0-3.0": 435,
      "229851|211.0-224.0": 436,
      "229668|23.0-28.0": 437,
      "227071|484.0-500.0": 438,
      "226361|900.0-1000.0": 439,
      "226583|300.0-400.0": 440,
      "227059|15.0-": 441,
      "228622|2.0-2.5": 442,
      "51772|149.0-205.0": 443,
      "228096|-4.0--2.0": 444,
      "224897|0.2-0.3": 445,
      "51267|1.0-11.0": 446,
      "224652|103.0-110.0": 447,
      "229516|1023.0-1307.0": 448,
      "50842|0.0-89.0": 449,
      "227018|153.0-": 450,
      "227510|85.0-160.0": 451,
      "227017|21.3-22.9": 452,
      "224646|154.0-254.0": 453,
      "52075|198.53-": 454,
      "220228|11.4-12.5": 455,
      "226375|950.0-1200.0": 456,
      "224366|87.0-": 457,
      "51105|7.2-10.9": 458,
      "225668|1.5-1.8": 459,
      "224366|12.0-87.0": 460,
      "224273|4002.0-5279.0": 461,
      "51078|124.0-314.0": 462,
      "223762|36.3-36.6": 463,
      "225935|81.5618-118.9365": 464,
      "229364|117.0-134.0": 465,
      "225147|50.0-63.8782": 466,
      "228375|29.0-32.0": 467,
      "51677|4.2-4.3": 468,
      "51455|11.0-18.0": 469,
      "52278|100.0-": 470,
      "52276|0.0-1.0": 471,
      "52129|2.6-9.5": 472,
      "224263|7611.0-12218.0": 473,
      "52221|2.0-3.0": 474,
      "51375|4.0-7.0": 475,
      "51454|1.0-2.0": 476,
      "51257|1.4-2.0": 477,
      "220061|-38.0-17.0": 478,
      "224711|30.0-45.0": 479,
      "226329|36.1-36.5": 480,
      "224419|-13.0-0.0": 481,
      "51070|9.5-15.0": 482,
      "225076|1.0-": 483,
      "51447|4.0-6.0": 484,
      "227989|15.0-22.0": 485,
      "227038|1.0-3.0": 486,
      "50815|40.0-800.0": 487,
      "51288|58.0-75.0": 488,
      "51736|-78.0--76.0": 489,
      "50991|167.0-28135.0": 490,
      "228625|4.0-5.0": 491,
      "50818|58.0-246.0": 492,
      "225204|3910.0-5374.0": 493,
      "50891|31.0-35.0": 494,
      "225147|44.8146-50.0": 495,
      "50853|14.0-19.0": 496,
      "227647|7.0-15.0": 497,
      "51203|442.0-": 498,
      "230033|1.0-3.0": 499,
      "51186|1181.32-1606.75": 500,
      "228344|3.0-4.0": 501,
      "224897|0.5-1.0": 502,
      "226372|620.0-770.0": 503,
      "227062|4.6-5.6": 504,
      "51006|18.0-21.0": 505,
      "229280|1000.0-": 506,
      "225151|31.6064-47.0881": 507,
      "51219|37.0-": 508,
      "224702|28.0-2500.0": 509,
      "51507|2.0-3.0": 510,
      "226570|75.0-100.0": 511,
      "221468|3.3333-5.0": 512,
      "228395|1.0-2.0": 513,
      "227469|17.2-18.8": 514,
      "51176|88.0-99.0": 515,
      "52009|-79.0--76.0": 516,
      "51273|113.0-124.0": 517,
      "226512|55.4-62.5": 518,
      "226030|240.0-303.0": 519,
      "224317|140.0-158.0": 520,
      "226377|400.0-480.0": 521,
      "50986|12.2-50.0": 522,
      "50966|36.8-44.7": 523,
      "225310|59.0-63.0": 524,
      "224367|9.0-12.0": 525,
      "53115|0.035-0.038": 526,
      "224662|0.0-40.0": 527,
      "224417|30.0-289.0": 528,
      "228129|1.0-": 529,
      "226623|80.0-100.0": 530,
      "51253|60.0-130.0": 531,
      "226453|4000.0-": 532,
      "224264|2500.0-3280.0": 533,
      "228359|250.0-374.4": 534,
      "229270|4.29-4.54": 535,
      "51023|159.0-186.0": 536,
      "226017|135.968-167.4129": 537,
      "224665|0.0-0.12": 538,
      "228726|1.5-2.0": 539,
      "227457|178.0-205.0": 540,
      "225636|5946.0-9294.0": 541,
      "225729|0.0-1.0": 542,
      "229993|0.0-1.0": 543,
      "223766|86.0-93.0": 544,
      "50818|41.0-44.0": 545,
      "228286|0.0826-77.0": 546,
      "51436|2.0-8.0": 547,
      "225173|900.0-2440.0001": 548,
      "229677|404.0-418.0": 549,
      "229517|3.2291-296.0": 550,
      "51428|0.0-2.0": 551,
      "226776|150.0-": 552,
      "51022|97.0-112.0": 553,
      "229525|300.0-560.0": 554,
      "221217|1.0-": 555,
      "228873|4.5-4.7": 556,
      "229823|4.0-4.2": 557,
      "227973|482.4767-500.0": 558,
      "229414|20.0-35.0": 559,
      "224846|4.0-6.0": 560,
      "227807|0.0-1.0": 561,
      "228724|1.5-2.0": 562,
      "51734|6.0-10.0": 563,
      "50884|0.8-1.1": 564,
      "50803|21.0-22.0": 565,
      "223260|30.0-40.0": 566,
      "229855|50.0-60.0": 567,
      "220180|57.0-60.0": 568,
      "228875|5.0-5.9": 569,
      "51046|64.0-": 570,
      "53171|25.28-25.45": 571,
      "223769|100185.0-": 572,
      "51106|25.0-33.0": 573,
      "52569|101.0-108.0": 574,
      "51007|6.1-7.0": 575,
      "50852|6.0-6.3": 576,
      "51271|55.0-71.0": 577,
      "224422|27.0-30.0": 578,
      "226537|173.0-203.0": 579,
      "229625|1.0-": 580,
      "223771|21.0-23.0": 581,
      "224167|110.0-117.0": 582,
      "226622|0.0-1.0": 583,
      "221906|0.9542-1.5634": 584,
      "220125|2.6-2.7": 585,
      "227343|30.0-": 586,
      "228640|37.0-39.0": 587,
      "227627|37.0-736.0": 588,
      "51482|13.0-26.0": 589,
      "52135|14.6-": 590,
      "51254|0.0-2.6": 591,
      "51006|24.0-30.0": 592,
      "228186|0.0-1.0": 593,
      "227000|25.0-28.0": 594,
      "226030|120.5-219.0": 595,
      "51660|9.14-15.18": 596,
      "227813|0.0-1.0": 597,
      "225203|10214.0-14393.0": 598,
      "51921|3009.0-4750.0": 599,
      "225735|1.0-": 600,
      "225628|3.2-4.5": 601,
      "220339|10.0-12.0": 602,
      "225830|10.0-585.0": 603,
      "51138|3.1-3.6": 604,
      "227614|0.5-1.0": 605,
      "229632|7.0853-10.8943": 606,
      "229307|4.0-5.5": 607,
      "224686|336.0-371.0": 608,
      "229066|0.308-0.4504": 609,
      "221036|82.9185-126.0": 610,
      "51106|40.0-47.0": 611,
      "51111|3.0-23.0": 612,
      "52278|1.0-3.0": 613,
      "50842|149.0-169.0": 614,
      "229366|2560.0-3520.0": 615,
      "51249|31.7-32.1": 616,
      "227923|168.0-": 617,
      "50849|0.7-0.9": 618,
      "51046|0.2-0.9": 619,
      "228195|4000.0-4500.0": 620,
      "51299|186.0-213.0": 621,
      "221906|0.6251-0.9542": 622,
      "51165|0.24-0.4": 623,
      "51498|1.013-1.015": 624,
      "224695|0.0-11.0": 625,
      "51769|3.53-3.98": 626,
      "51283|0.0-1.0": 627,
      "225158|5.5809-10.2416": 628,
      "224921|4.0-5.0": 629,
      "229861|0.8399-12.0": 630,
      "224410|0.25-50.0": 631,
      "229236|36.9-37.0": 632,
      "229845|2900.0-3040.0": 633,
      "51404|64.1-69.0": 634,
      "53172|0.271-0.326": 635,
      "225806|2200.0-2500.0": 636,
      "229375|0.2-0.25": 637,
      "50994|5.0-5.7": 638,
      "51077|120.6-": 639,
      "229664|11.0-13.0": 640,
      "227511|40.0-80.0": 641,
      "227520|15.0-20.0": 642,
      "50950|355.0-475.0": 643,
      "50853|44.0-52.0": 644,
      "226537|125.0-133.0": 645,
      "51057|4.0-4.6": 646,
      "225794|840.0-1232.0": 647,
      "229827|81.0-84.0": 648,
      "226047|321.6667-500.0": 649,
      "224701|-2.0-5.0": 650,
      "227932|2.0-15.0": 651,
      "225945|1934.0-2000.0002": 652,
      "224743|63.0-68.0": 653,
      "224056|1.0-2.0": 654,
      "51429|0.0-1.0": 655,
      "50810|23.0-25.0": 656,
      "230106|0.047-0.09": 657,
      "230044|7749.9997-10041.6663": 658,
      "225106|1.0-": 659,
      "50861|0.0-11.0": 660,
      "227930|91.0-97.0": 661,
      "229517|296.0-1720.0": 662,
      "227603|0.0-0.5": 663,
      "227006|7.0-10.0": 664,
      "227359|1.0-": 665,
      "228878|27.0-31.0": 666,
      "228725|4.5-6.0": 667,
      "51749|0.02-0.04": 668,
      "225667|1.05-1.08": 669,
      "228151|52.0-56.0": 670,
      "224659|50.0-54.0": 671,
      "224923|0.0-1.0": 672,
      "229360|0.02-0.06": 673,
      "225204|2037.0-2862.0": 674,
      "225312|-41.0-61.0": 675,
      "225995|100.0-120.0": 676,
      "225315|1567.0-2123.0": 677,
      "51097|65.0-148.0": 678,
      "227634|0.0-33.5": 679,
      "51081|0.1-0.6": 680,
      "52286|2.0-3.0": 681,
      "229827|66.0-69.0": 682,
      "226592|40.0-55.0": 683,
      "51733|246.0-290.0": 684,
      "223765|69.0-74.0": 685,
      "228620|4.0-6.0": 686,
      "228381|1225.0-1373.0": 687,
      "226367|610.0-655.0": 688,
      "228382|1670.0-1838.0": 689,
      "51022|146.0-193.0": 690,
      "230100|3.4-3.7": 691,
      "223257|12.0-15.0": 692,
      "225795|4.9999-67.0": 693,
      "228723|3.0-4.0": 694,
      "226376|1262.0-2200.0": 695,
      "224385|1.0-": 696,
      "224652|0.0-73.0": 697,
      "50815|3.0-4.0": 698,
      "51132|386.0-515.0": 699,
      "51661|0.162-0.178": 700,
      "225441|344.0-1846.0": 701,
      "223766|106.0-112.0": 702,
      "50824|143.0-1336.0": 703,
      "52256|2.0-4.0": 704,
      "226092|67.0-71.0": 705,
      "226623|100.0-150.0": 706,
      "228146|124.0-": 707,
      "51112|0.0-1.0": 708,
      "224750|850.0-1050.0": 709,
      "52312|8700.0-15770.0": 710,
      "229864|1.0-8.0": 711,
      "229297|800.0-3531.9331": 712,
      "50825|36.1-36.4": 713,
      "229852|13.0-15.0": 714,
      "228189|3.3-3.5": 715,
      "51667|12.3-16.9": 716,
      "51003|52.4-": 717,
      "51108|55550.0-": 718,
      "224317|110.0-120.0": 719,
      "227460|14.8-20.2": 720,
      "228339|86.0-185.0": 721,
      "51042|150.0-": 722,
      "50976|6.5-6.7": 723,
      "50963|1178.0-1834.0": 724,
      "51713|6.0-6.2": 725,
      "225698|24.0-25.0": 726,
      "229669|75.0-83.0": 727,
      "226608|40.0-360.0": 728,
      "224669|1.0-2.0": 729,
      "50997|4.1-5.6": 730,
      "224566|1450.0-1870.0": 731,
      "223775|44.0-45.0": 732,
      "226569|20.0-40.0": 733,
      "225944|0.003-20.0": 734,
      "51181|0.74-0.92": 735,
      "50957|1.1-1.6": 736,
      "51035|1228.0-1774.0": 737,
      "229079|2.0-": 738,
      "227866|24.0-26.0": 739,
      "226559|50.0-60.0": 740,
      "51382|80.0-86.0": 741,
      "228233|0.0-1.0": 742,
      "224645|101.0-108.0": 743,
      "50909|21.7-26.4": 744,
      "226599|-20.0-5.0": 745,
      "225641|0.0-3.0": 746,
      "229363|152.0-176.0": 747,
      "229058|3150.0-4999.9995": 748,
      "225799|30.0-40.0": 749,
      "227532|341.0-3743.0012": 750,
      "50946|11875.0-23385.0": 751,
      "230140|0.0-1.0": 752,
      "229066|0.1563-0.206": 753,
      "51436|54.0-70.0": 754,
      "226094|15.0-49.0": 755,
      "228178|8.4-9.7": 756,
      "223761|97.4-97.8": 757,
      "51209|36.0-49.0": 758,
      "227776|22.0-23.0": 759,
      "227021|0.0-1.0": 760,
      "227645|45.0-": 761,
      "51078|77.0-96.0": 762,
      "52012|-274.0--249.0": 763,
      "224641|0.0-1.0": 764,
      "226370|500.0-700.0": 765,
      "226755|12.0-13.0": 766,
      "226582|0.0-30.0": 767,
      "227614|4.0-13.0": 768,
      "50927|39.0-57.0": 769,
      "229626|60.0-70.0": 770,
      "226607|4.0-5.0": 771,
      "229263|2800.0-3000.0": 772,
      "226752|0.8-1.5": 773,
      "226536|98.0-101.0": 774,
      "229012|0.25-43.0": 775,
      "229764|0.001-0.0161": 776,
      "227696|812.0411-996.0": 777,
      "51186|46458.85-": 778,
      "50843|59.0-69.0": 779,
      "51036|285.0-709.0": 780,
      "227991|0.0-130.0": 781,
      "226609|1.0-2.0": 782,
      "51754|4.73-5.3": 783,
      "227447|999999.0-": 784,
      "51032|5.1-10.8": 785,
      "227037|7.24-7.33": 786,
      "226730|178.0-183.0": 787,
      "230106|0.91-26.0": 788,
      "226620|0.0-5.0": 789,
      "228377|9.3-12.7": 790,
      "51131|301.0-374.0": 791,
      "51119|7.0-": 792,
      "51221|40.7-71.2": 793,
      "51434|22.0-100.0": 794,
      "229861|30.464-63.488": 795,
      "224639|-176.0-61.0": 796,
      "51070|5.8-9.5": 797,
      "224665|3.84-7.16": 798,
      "223751|160.0-1601210.0": 799,
      "229519|12871.0-16498.0": 800,
      "226022|14.2-34.6667": 801,
      "50988|705.0-1780.0": 802,
      "227516|62.0-999999.0": 803,
      "223762|3467.0-": 804,
      "51735|-35.0--33.0": 805,
      "50907|211.0-236.0": 806,
      "228184|7.0-9.0": 807,
      "227006|10.0-": 808,
      "52257|14.0-64.0": 809,
      "225943|-10.5834-2.2926": 810,
      "224267|2667.0-3105.0": 811,
      "227013|29.0-48.0": 812,
      "224919|1.0-2.0": 813,
      "227243|135.0-144.0": 814,
      "224192|10.0-12.0": 815,
      "229351|2365.0-2992.0": 816,
      "50960|1.9-2.0": 817,
      "229661|200.0-": 818,
      "225639|0.4-0.6": 819,
      "225159|95.8333-150.0": 820,
      "226046|247.35-300.0": 821,
      "50862|3.6-3.8": 822,
      "50980|9.0-10.0": 823,
      "51125|45.0-72.0": 824,
      "51284|0.0-1.3": 825,
      "226620|100.0-175.0": 826,
      "223773|49.0-50.0": 827,
      "51615|5.66-11.9": 828,
      "51409|0.3-0.4": 829,
      "50958|12.0-18.0": 830,
      "51270|12.0-28.0": 831,
      "51617|0.07-0.09": 832,
      "51515|5.0-27.0": 833,
      "53108|0.008-0.01": 834,
      "51248|30.5-31.1": 835,
      "226602|15.0-20.0": 836,
      "225312|61.0-65.0": 837,
      "50990|25.2-": 838,
      "226565|100.0-115.0": 839,
      "229299|2.0-3.0": 840,
      "226534|133.0-134.0": 841,
      "229772|4.0-": 842,
      "51097|2.0-13.0": 843,
      "228875|3.6-3.9": 844,
      "51131|0.0-98.0": 845,
      "224917|2.0-3.0": 846,
      "226560|575.0-876587.0": 847,
      "220128|4.2-4.4": 848,
      "224837|5.0-170.0": 849,
      "227070|350.0-360.0": 850,
      "224746|0.0-0.8": 851,
      "228102|1.0-2.0": 852,
      "51169|0.21-0.39": 853,
      "226593|20.0-30.0": 854,
      "227442|0.0-3.4": 855,
      "225171|117.0-128.0": 856,
      "50966|9.6-14.6": 857,
      "52177|1.38-1.86": 858,
      "227596|0.0-0.25": 859,
      "51108|0.0-650.0": 860,
      "223766|207.0-": 861,
      "51166|9.58-13.0": 862,
      "221429|1049.1198-1569.9999": 863,
      "51249|31.2-31.7": 864,
      "229160|35.0-45.0": 865,
      "228135|993.3-6000.0002": 866,
      "51123|0.0-1.0": 867,
      "220061|22.0-24.0": 868,
      "226329|0.0-36.1": 869,
      "52010|-355.0--333.0": 870,
      "53112|0.0-1.0": 871,
      "224175|15.0-": 872,
      "225167|69.4167-81.6212": 873,
      "228204|53.0-55.0": 874,
      "228876|6.1-6.6": 875,
      "227873|0.0-92.0": 876,
      "225915|2020.0-2059.9999": 877,
      "229314|5.0-9.0": 878,
      "227543|5.4-5.9": 879,
      "52006|17.0-24.0": 880,
      "51132|0.0-155.0": 881,
      "228162|89.0-90.0": 882,
      "222037|0.3455-0.48": 883,
      "229071|3.0-200.0": 884,
      "51034|32.0-58.0": 885,
      "50895|1.11-1.17": 886,
      "227464|4.1-4.3": 887,
      "51471|13.0-140.0": 888,
      "227516|40.0-43.0": 889,
      "51579|3660.0-396000.0": 890,
      "224751|960.0-": 891,
      "52010|-675.0--501.0": 892,
      "228355|172.5-176.7": 893,
      "227448|6.0-6.9": 894,
      "228006|400.0-200522.0": 895,
      "50965|109.0-137.0": 896,
      "227531|35.0-50.0": 897,
      "226540|999999.0-": 898,
      "227462|7.3-8.5": 899,
      "229583|150.0-430.0": 900,
      "50916|32.0-49.0": 901,
      "226371|7000.0-": 902,
      "226022|496.0-500.0001": 903,
      "51001|61.0-71.0": 904,
      "229531|267.0-1087.0": 905,
      "51105|28.7-34.9": 906,
      "224646|140.0-154.0": 907,
      "227444|5.4-14.8": 908,
      "52312|59000.0-976000.0": 909,
      "50909|7.7-10.3": 910,
      "226048|441.4598-500.0": 911,
      "224752|0.7-0.8": 912,
      "52769|2832.0-88902.0": 913,
      "227017|25.9-27.3": 914,
      "51409|4.4-5.5": 915,
      "224054|1.0-2.0": 916,
      "223874|2.0-750.0": 917,
      "50900|71.4-27909.0": 918,
      "229271|5.0-6.0": 919,
      "227632|34.4-35.2": 920,
      "224707|15.0-30.0": 921,
      "50881|4.6-6.9": 922,
      "229317|70.0-74.0": 923,
      "50966|25.1-30.6": 924,
      "227627|33.0-34.5": 925,
      "51433|1.0-2.0": 926,
      "51302|2.0-3.0": 927,
      "229849|300.0-400.0": 928,
      "225698|27.0-29.0": 929,
      "225672|41.0-59.0": 930,
      "230103|1.8-2.06": 931,
      "230103|3.34-3.77": 932,
      "51125|11.0-17.0": 933,
      "50922|246.0-284.0": 934,
      "53171|25.72-30.64": 935,
      "221986|6.559-10.0484": 936,
      "224669|0.0-1.0": 937,
      "220046|130.0-170120.0": 938,
      "51265|177.0-203.0": 939,
      "51744|0.56-0.67": 940,
      "52012|-249.0--228.0": 941,
      "50810|32.0-34.0": 942,
      "229365|75.0-95.0": 943,
      "223262|10.0-216.0": 944,
      "229472|0.0-1.0": 945,
      "227023|78.0-122.0": 946,
      "51044|320.0-499.0": 947,
      "227619|2.0-4.0": 948,
      "221555|180.24-800.0": 949,
      "51616|5.44-5.94": 950,
      "51767|0.249-0.251": 951,
      "51061|19.0-21.0": 952,
      "50983|139.0-140.0": 953,
      "224702|14.0-15.0": 954,
      "50978|6.3-7.2": 955,
      "225929|120.0-190.0": 956,
      "51006|21.0-24.0": 957,
      "225152|24899.9991-59054.903": 958,
      "225881|1.0-600.0": 959,
      "52500|10.0-11.0": 960,
      "51132|155.0-267.0": 961,
      "229236|37.8-39.28": 962,
      "226531|137.7-150.0": 963,
      "224563|0.2-0.3": 964,
      "229624|0.7496-1.444": 965,
      "226370|900.0-2625.0": 966,
      "227457|66.0-101.0": 967,
      "51065|33.0-48.0": 968,
      "50917|0.15-0.4": 969,
      "227362|0.0-1.0": 970,
      "51194|20.0-29.0": 971,
      "226038|496.8-497.8": 972,
      "224274|919.0-1248.0": 973,
      "228616|0.1-": 974,
      "226329|36.5-36.7": 975,
      "52610|4.2-4.3": 976,
      "221794|20.0-30.1333": 977,
      "51054|472.0-949.0": 978,
      "50864|3.2-3.9": 979,
      "53108|0.007-0.008": 980,
      "51054|115.0-139.0": 981,
      "229057|5914.8-6914.5999": 982,
      "227468|346.0-444.0": 983,
      "50891|21.0-24.0": 984,
      "51116|0.0-3.0": 985,
      "226627|320.0-400.0": 986,
      "227614|0.25-0.5": 987,
      "226618|100.0-150.0": 988,
      "226707|66.0-67.0": 989,
      "224311|62.0-71.0": 990,
      "226363|1950.0-11000.0": 991,
      "51735|-37.0--36.0": 992,
      "51116|7.0-11.0": 993,
      "230051|7.0-8.0": 994,
      "221207|80.6667-136.6972": 995,
      "51088|4.7-5.6": 996,
      "51083|3.0-62.0": 997,
      "229248|59.0-74.0": 998,
      "225931|289.3-400.0": 999,
      "227717|50.0-55.0": 1000,
      "51139|1.6-4.2": 1001,
      "225406|1.0-": 1002,
      "221429|677.0031-1049.1198": 1003,
      "225684|279.0-287.0": 1004,
      "228192|4.5-6.0": 1005,
      "229299|8.0-12.0": 1006,
      "229632|0.0053-0.8428": 1007,
      "223821|3.0-4.0": 1008,
      "228316|0.0-500.0": 1009,
      "225771|0.0-1.0": 1010,
      "51207|7.2-13.6": 1011,
      "52008|-272.0--259.0": 1012,
      "229296|240.0-349.7535": 1013,
      "225625|8.6-8.8": 1014,
      "50935|225.0-273.0": 1015,
      "51225|5.0-12.2": 1016,
      "230103|3.0-3.34": 1017,
      "226557|300.0-1100.0": 1018,
      "228622|1.0-1.5": 1019,
      "51436|8.0-19.0": 1020,
      "51041|8.7-13.0": 1021,
      "229515|7765.0-11484.0": 1022,
      "51737|-54.0--51.0": 1023,
      "50868|15.0-17.0": 1024,
      "220635|2.0-2.1": 1025,
      "228204|52.0-53.0": 1026,
      "226575|50.0-100.0": 1027,
      "52179|0.72-0.76": 1028,
      "227603|1.5-2.5": 1029,
      "226766|47.0-51.0": 1030,
      "51276|16.2-44.1": 1031,
      "51044|2.0-15.0": 1032,
      "221555|10.0-17.0": 1033,
      "227464|3.8-4.0": 1034,
      "50995|1.7-7.7": 1035,
      "221429|437.199-677.0031": 1036,
      "222011|2.0-444.0001": 1037,
      "224695|18.0-20.0": 1038,
      "50912|0.9-1.0": 1039,
      "51073|685.7-1820.4": 1040,
      "224663|4.0-6.0": 1041,
      "227690|150.0-200.0": 1042,
      "51662|0.304-0.324": 1043,
      "50835|1.0-1.1": 1044,
      "50991|4.0-7.0": 1045,
      "51489|2.0-3.0": 1046,
      "221794|30.1333-40.0": 1047,
      "229358|1.62-2.0": 1048,
      "51664|5.6-5.8": 1049,
      "225612|84.0-98.0": 1050,
      "227453|13.6-18.5": 1051,
      "50850|422.0-630.0": 1052,
      "224660|5.0-5.5": 1053,
      "51768|0.042-0.05": 1054,
      "229678|10.1-13.9": 1055,
      "51755|8.3-9.3": 1056,
      "51744|0.51-0.56": 1057,
      "226045|89.5-110.5775": 1058,
      "229597|832.6057-1256.8814": 1059,
      "224411|175.35-": 1060,
      "51036|5224.0-19450.0": 1061,
      "225465|1.0-": 1062,
      "225640|3.6-999999.0": 1063,
      "226606|20.0-270.0": 1064,
      "227919|95.0-96.0": 1065,
      "51453|20.0-100.0": 1066,
      "50946|1149.0-3719.0": 1067,
      "228731|2.0-3.0": 1068,
      "224154|-50.0-500.0": 1069,
      "51768|0.028-0.032": 1070,
      "223761|-99.9-97.4": 1071,
      "50895|0.2-0.79": 1072,
      "229697|0.0-2.0": 1073,
      "225695|2.7-3.5": 1074,
      "227367|1.0-": 1075,
      "224310|86.0-93.0": 1076,
      "229775|1.0-4.0": 1077,
      "226774|32.0-33.0": 1078,
      "50850|3.0-19.0": 1079,
      "51073|1.1-1.6": 1080,
      "50997|1.8-2.3": 1081,
      "52281|78.0-100.0": 1082,
      "225147|16.0875-23.3142": 1083,
      "226877|180.0-237.0": 1084,
      "229640|50.0-100.0": 1085,
      "52009|83.0-298.0": 1086,
      "225945|1255.296-1934.0": 1087,
      "226626|400.0-600.0": 1088,
      "224322|204.0-": 1089,
      "51009|23.2-27.3": 1090,
      "225943|5.7422-10.0": 1091,
      "229900|5.0-9.0": 1092,
      "51430|1.0-3.0": 1093,
      "50882|24.0-25.0": 1094,
      "51174|0.0-49.8": 1095,
      "50922|88.0-129.0": 1096,
      "224645|146.0-158.0": 1097,
      "229654|443.52-448.56": 1098,
      "226994|42.24-56.48": 1099,
      "50820|0.0-7.26": 1100,
      "221668|1.0-1.6333": 1101,
      "227979|334.0-479.432": 1102,
      "51053|98.0-107.0": 1103,
      "229766|1.0-2.0": 1104,
      "225170|340.0-1442.0": 1105,
      "226772|3.4-3.5": 1106,
      "50894|131.0-442.0": 1107,
      "50903|3.3-3.6": 1108,
      "226536|107.0-109.0": 1109,
      "227457|282.0-358.0": 1110,
      "51097|19.0-23.0": 1111,
      "227453|8.4-9.0": 1112,
      "229235|35.0-40.0": 1113,
      "227602|1.0-2.0": 1114,
      "226996|97.0-": 1115,
      "228339|236.04-278.828": 1116,
      "227352|1.0-": 1117,
      "220615|2.1-3.2": 1118,
      "51228|0.14-0.21": 1119,
      "222037|0.783-1.02": 1120,
      "229255|4.1-4.43": 1121,
      "229639|9.975-10.0": 1122,
      "50925|9.5-11.0": 1123,
      "228378|-1.0-0.0": 1124,
      "229058|10.0-3150.0": 1125,
      "227973|50.0-77.0428": 1126,
      "227532|322.0-341.0": 1127,
      "51223|2.8-2.9": 1128,
      "226038|495.9-496.8": 1129,
      "224706|11.0-30.0": 1130,
      "51122|1.0-2.0": 1131,
      "224661|808.0-": 1132,
      "226016|734.9-996.9001": 1133,
      "224668|1.0-2.0": 1134,
      "229527|38744.0-40942.0": 1135,
      "226624|70.0-80.0": 1136,
      "228286|255.0-349.0": 1137,
      "227918|17.0-19.0": 1138,
      "51133|1.93-2.49": 1139,
      "228374|43.0-48.4": 1140,
      "226571|100.0-150.0": 1141,
      "51379|0.0-2.0": 1142,
      "229233|0.0-30.0": 1143,
      "227634|37.2-37.5": 1144,
      "226536|103.0-105.0": 1145,
      "227614|1.5-2.0": 1146,
      "224359|0.38-0.4": 1147,
      "51062|86.0-101.0": 1148,
      "224663|1.0-3.0": 1149,
      "51627|14.6-18.6": 1150,
      "220292|4.0-5.0": 1151,
      "226994|39.72-39.86": 1152,
      "227976|120.0-120.0001": 1153,
      "229842|3.01-3.26": 1154,
      "51269|4.0-53.0": 1155,
      "228184|16.0-19.0": 1156,
      "51270|28.0-33.0": 1157,
      "52009|-338.0--79.0": 1158,
      "50809|176.0-210.0": 1159,
      "51084|26.0-167.0": 1160,
      "229531|3868.0-5196.0": 1161,
      "51398|11.0-12.5": 1162,
      "51498|1.028-1015.0": 1163,
      "229662|4.1-4.4": 1164,
      "224272|0.4159-480.0": 1165,
      "50856|49.0-643.0": 1166,
      "227776|20.0-22.0": 1167,
      "227614|1.0-1.5": 1168,
      "51267|21.0-": 1169,
      "220545|28.8-30.3": 1170,
      "228191|380.0-402.0": 1171,
      "226622|50.0-100.0": 1172,
      "227489|3200.0-3300.0": 1173,
      "52004|-226.0--140.0": 1174,
      "50952|33.0-41.0": 1175,
      "225309|112.0-117.0": 1176,
      "51658|160.2-267.9": 1177,
      "225828|1000.0-29999.9999": 1178,
      "220051|-41.0-44.0": 1179,
      "230100|4.0-4.2": 1180,
      "228140|498.3-500.0": 1181,
      "224837|3.0-4.0": 1182,
      "229304|5.2-5.4": 1183,
      "226624|10.0-20.0": 1184,
      "226762|29.6-33.3": 1185,
      "224057|3.0-4.0": 1186,
      "227698|149.975-156.3333": 1187,
      "226871|2.3-2.5": 1188,
      "50899|4.8-5.9": 1189,
      "51199|30.0-70.0": 1190,
      "228866|114.0-117.0": 1191,
      "51254|8.7-10.1": 1192,
      "220765|10.0-12.0": 1193,
      "51175|1035.03-1203.53": 1194,
      "220632|380.0-462.0": 1195,
      "51046|1.5-1.7": 1196,
      "227518|159.1667-364.3049": 1197,
      "229321|4.0-8.0": 1198,
      "224191|500.0-575.0": 1199,
      "51621|14.0-15.9": 1200,
      "229057|3.3958-1703.9311": 1201,
      "228649|1.0-": 1202,
      "228719|0.0-1.0": 1203,
      "228145|109.0-119.0": 1204,
      "52172|59.3-65.4": 1205,
      "227695|490.991-500.8": 1206,
      "229295|418.9-497.3": 1207,
      "225628|9.8-12.8": 1208,
      "226377|240.0-300.0": 1209,
      "229842|4.65-5.35": 1210,
      "225994|300.0-360.0": 1211,
      "227511|15.0-40.0": 1212,
      "224921|5.0-6.0": 1213,
      "50971|3.9-4.0": 1214,
      "220603|218.0-1048.0": 1215,
      "51029|6.2-7.6": 1216,
      "220546|5.5-7.1": 1217,
      "225945|50.0-96.0": 1218,
      "51099|0.0-0.1": 1219,
      "226537|144.0-156.0": 1220,
      "50946|23385.0-57581.0": 1221,
      "226612|18.0-30.0": 1222,
      "51166|13.0-18.0": 1223,
      "227350|0.0-1.0": 1224,
      "229855|40.0-50.0": 1225,
      "220227|96.0-97.0": 1226,
      "224828|3.0-6.0": 1227,
      "225147|32.362-44.8146": 1228,
      "220739|4.0-": 1229,
      "226094|65.0-69.0": 1230,
      "229760|1.0-1.2363": 1231,
      "226601|15.0-20.0": 1232,
      "224149|-25.0-3145.0": 1233,
      "51564|0.08-0.09": 1234,
      "50956|42.0-54.0": 1235,
      "225638|1.0-2.0": 1236,
      "229899|102.0-108.0": 1237,
      "225628|0.7-1.3": 1238,
      "221986|18.62-19.8": 1239,
      "226580|400.0-600.0": 1240,
      "51380|1.0-2.0": 1241,
      "226019|59.6667-75.3952": 1242,
      "229009|120.7445-168.0462": 1243,
      "227452|0.6-0.9": 1244,
      "228409|2.0-3.0": 1245,
      "225667|1.2-1.24": 1246,
      "228339|591.96-599.9999": 1247,
      "50956|23.0-28.0": 1248,
      "227441|28.0-50.0": 1249,
      "51284|2.6-3.4": 1250,
      "225792|11772.0-183170.0": 1251,
      "50891|17.0-21.0": 1252,
      "225942|0.538-0.85": 1253,
      "229058|3.1833-4.0": 1254,
      "52285|1.0-2.0": 1255,
      "225914|3.0-1000.0001": 1256,
      "227054|99.0-100.6": 1257,
      "50805|21.0-": 1258,
      "229323|0.0-2.0": 1259,
      "228382|2043.0-2244.0": 1260,
      "226046|84.6667-176.7721": 1261,
      "221289|0.511-0.83": 1262,
      "226183|25.0-28.0": 1263,
      "51659|2.0-2.34": 1264,
      "50878|25.0-30.0": 1265,
      "226375|0.0-350.0": 1266,
      "51385|0.0-1.0": 1267,
      "224956|0.5-1.0": 1268,
      "227926|100.0-": 1269,
      "228152|103.0-112.0": 1270,
      "221036|240.0-299.3": 1271,
      "227699|106.25-122.5": 1272,
      "221733|3030.0-3729.0001": 1273,
      "223873|40.0-45.0": 1274,
      "226563|75.0-100.0": 1275,
      "227692|0.81-1.58": 1276,
      "51762|4881.0-": 1277,
      "51204|1.8-13.0": 1278,
      "51044|157.0-320.0": 1279,
      "50907|236.0-2380.0": 1280,
      "226124|19671.0-33543.0": 1281,
      "221712|72.9592-98.2": 1282,
      "51567|0.3-0.4": 1283,
      "226236|1.0-": 1284,
      "227449|2.5-3.1": 1285,
      "225695|5.1-6.0": 1286,
      "225802|7261.0-33214.0": 1287,
      "224898|0.5-3.0": 1288,
      "225931|600.0-4000.0001": 1289,
      "225203|752.0-1352.0": 1290,
      "52004|-366.0--339.0": 1291,
      "225358|1.0-": 1292,
      "53174|0.208-0.211": 1293,
      "50804|21.0-23.0": 1294,
      "229847|60.0-81.5": 1295,
      "229375|0.0-0.13": 1296,
      "229233|250.0-305.0": 1297,
      "52004|-548.0--366.0": 1298,
      "51170|140.45-7645.53": 1299,
      "51148|66.0-100.0": 1300,
      "50864|3.9-4.9": 1301,
      "52569|97.0-101.0": 1302,
      "224263|12218.0-100740.0": 1303,
      "50822|3.4-3.7": 1304,
      "226632|300.0-400.0": 1305,
      "226762|24.1-25.4": 1306,
      "223753|1.0-3.0": 1307,
      "221555|28.0252-48.42": 1308,
      "51041|2.4-3.3": 1309,
      "53171|24.32-24.5": 1310,
      "229859|4.1-4.2": 1311,
      "226364|500.0-1000.0": 1312,
      "51272|57.0-65.0": 1313,
      "230105|3.44-4.0": 1314,
      "220074|11.0-12.0": 1315,
      "227581|18.0-80.0": 1316,
      "50917|0.7-0.8": 1317,
      "227716|120.0-130.0": 1318,
      "226982|0.0-6.0": 1319,
      "50898|31.0-39.0": 1320,
      "229524|8596.0-9683.0": 1321,
      "50921|16.0-21.0": 1322,
      "51093|222.0-289.0": 1323,
      "229852|28.0-225.0": 1324,
      "224056|3.0-4.0": 1325,
      "50931|107.0-116.0": 1326,
      "52132|1.2-1.5": 1327,
      "225640|0.6-1.0": 1328,
      "51115|4.0-5.5": 1329,
      "51445|11.5-18.0": 1330,
      "51448|81.0-": 1331,
      "228375|-2.7-21.0": 1332,
      "228189|4.0-5.0": 1333,
      "224647|108.0-120.0": 1334,
      "220228|8.0-8.5": 1335,
      "224166|82.0-85.0": 1336,
      "229254|4.39-4.49": 1337,
      "51300|5.3-5.9": 1338,
      "227926|90.0-92.0": 1339,
      "225732|0.0-1.0": 1340,
      "52286|563719.0-": 1341,
      "224152|94.0-5747.0": 1342,
      "228368|4.5-304.0": 1343,
      "224919|0.5-1.0": 1344,
      "225693|499.0-999999.0": 1345,
      "225280|0.0-1.0": 1346,
      "227925|34.0-45.0": 1347,
      "229848|-150.0--120.0": 1348,
      "51289|1.8-2.0": 1349,
      "51744|0.13-0.38": 1350,
      "227933|90.0-94.0": 1351,
      "52610|4.3-4.5": 1352,
      "52569|117.0-129.0": 1353,
      "52008|-208.0--146.0": 1354,
      "223958|2.0-2.5": 1355,
      "227524|2.0-2.7833": 1356,
      "224275|1314.0-1634.0": 1357,
      "227015|150.0-178.0": 1358,
      "228204|45.0-49.0": 1359,
      "51028|0.6-1.1": 1360,
      "226751|6.0-8.0": 1361,
      "228341|10.0-50.0": 1362,
      "226024|42.8333-100.0": 1363,
      "228380|100361.0-": 1364,
      "229626|70.0-115.0": 1365,
      "51514|4.0-12.0": 1366,
      "229654|450.0-450.4327": 1367,
      "51163|21.78-28.1": 1368,
      "51163|18.63-21.78": 1369,
      "50900|4.9-6.5": 1370,
      "52301|6.0-9.0": 1371,
      "226627|0.0-95.0": 1372,
      "229669|47.0-53.0": 1373,
      "51104|176.0-249.0": 1374,
      "227524|19.117-20.0": 1375,
      "225091|1.0-": 1376,
      "222062|10.0-22.9245": 1377,
      "224645|69.0-95.0": 1378,
      "224562|5.0-8.0": 1379,
      "52073|0.0-0.02": 1380,
      "226772|4.5-4.6": 1381,
      "50950|794.0-938.0": 1382,
      "51422|20.0-25.0": 1383,
      "226170|30.0-45.0": 1384,
      "227051|0.0-6.0": 1385,
      "225070|0.0-1.0": 1386,
      "229296|90.3333-134.3533": 1387,
      "228873|0.0-4.0": 1388,
      "228182|0.0-24.0": 1389,
      "51279|4.19-4.56": 1390,
      "224969|4.0-": 1391,
      "225813|1.0-3.0": 1392,
      "225312|78.0-82.0": 1393,
      "223772|71.0-74.0": 1394,
      "227870|69.0-76.0": 1395,
      "226039|880.5-1000.0": 1396,
      "52369|250.0-706.0": 1397,
      "51921|17366.0-66630.0": 1398,
      "51645|15.3-16.3": 1399,
      "225642|4.2-5.0": 1400,
      "224917|1.0-1.5": 1401,
      "227566|2000.0-2200.0": 1402,
      "225914|2999.9999-3000.0002": 1403,
      "224750|1775.0-3000.0": 1404,
      "228005|1200.0-1400.0": 1405,
      "224749|20.0-30.0": 1406,
      "226531|198.0-215.8": 1407,
      "227038|0.0-1.0": 1408,
      "229665|5.0-7.0": 1409,
      "228176|7.5-8.6": 1410,
      "224921|0.5-1.0": 1411,
      "51482|26.0-2127.0": 1412,
      "228782|0.0-1.0": 1413,
      "225389|0.0-1.0": 1414,
      "50819|8.0-10.0": 1415,
      "51028|1.6-2.7": 1416,
      "225789|887.0-1135.0": 1417,
      "50925|8.0-9.5": 1418,
      "226753|0.0-0.113": 1419,
      "52546|1.1-1.3": 1420,
      "226603|10.0-25.0": 1421,
      "51010|1325.0-2000.0": 1422,
      "226272|37.0-38.0": 1423,
      "225174|1.6666-250.0": 1424,
      "221456|0.0005-2.0": 1425,
      "229673|248.0-256.0": 1426,
      "51099|0.8-1.4": 1427,
      "50892|24.0-38.0": 1428,
      "228315|0.0-1000.0": 1429,
      "225823|990.0-1000.0": 1430,
      "51564|0.03-0.08": 1431,
      "51006|12.0-15.0": 1432,
      "51383|9025.0-18400.0": 1433,
      "50853|19.0-23.0": 1434,
      "51028|2.7-4.3": 1435,
      "228195|6100.0-6700.0": 1436,
      "51471|5.0-7.0": 1437,
      "225810|200.0-": 1438,
      "50861|61854.0-": 1439,
      "228286|602.0-815.0": 1440,
      "51380|3.0-12.0": 1441,
      "222168|-105.8331-10.0": 1442,
      "229898|7.0-10.0": 1443,
      "51694|0.11-0.8": 1444,
      "52220|1.0-5.0": 1445,
      "227615|0.5-0.6": 1446,
      "229855|25.0-40.0": 1447,
      "51657|0.276-0.299": 1448,
      "224967|1.0-2.0": 1449,
      "51626|0.87-1.1": 1450,
      "225155|283.3334-484.0": 1451,
      "227452|2.4-3.5": 1452,
      "51298|30.0-60.0": 1453,
      "51433|4.0-54.0": 1454,
      "51008|3.0-25.0": 1455,
      "51185|39.18-51.9": 1456,
      "229258|3.3-": 1457,
      "227004|4.0-13.0": 1458,
      "228184|9.0-12.0": 1459,
      "52005|-662.0--620.0": 1460,
      "51081|1.1-1.2": 1461,
      "225693|163.0-204.0": 1462,
      "51493|1.0-2.0": 1463,
      "224153|1400.0-1500.0": 1464,
      "225129|0.0-1.0": 1465,
      "220507|174.0-183.0": 1466,
      "51026|9.0-15.0": 1467,
      "224332|265.0-": 1468,
      "227930|65.0-73.0": 1469,
      "227456|2.1-2.4": 1470,
      "227526|111.4323-112.1097": 1471,
      "229685|1.0-": 1472,
      "51026|15.0-23.0": 1473,
      "51225|0.5-1.6": 1474,
      "51185|6.96-39.18": 1475,
      "224166|74.0-76.0": 1476,
      "222315|27.62-39.44": 1477,
      "221289|2.0-1707.1781": 1478,
      "50801|0.12-288.0": 1479,
      "51170|3.0-4.9": 1480,
      "227457|153.0-178.0": 1481,
      "51241|191.0-202.0": 1482,
      "223806|2.0-3.0": 1483,
      "226564|150.0-200.0": 1484,
      "50889|2.5-4.7": 1485,
      "227358|0.0-1.0": 1486,
      "51108|952.0-1200.0": 1487,
      "225642|7.0-8.5": 1488,
      "51048|16.0-24.0": 1489,
      "223766|101.0-106.0": 1490,
      "224846|6.0-80.0": 1491,
      "229660|0.79-0.94": 1492,
      "229270|5.2-4000.0": 1493,
      "224563|0.5-1.0": 1494,
      "224275|2106.0-2666.0": 1495,
      "50952|5.0-19.0": 1496,
      "226599|25.0-35.0": 1497,
      "229235|14.0-19.0": 1498,
      "227565|3000.0-3000300.0": 1499,
      "225752|5391.0-9234.0": 1500,
      "51516|0.0-1.0": 1501,
      "225860|1.0-900.0": 1502,
      "51054|73.0-95.0": 1503,
      "51106|111.0-222.0": 1504,
      "225768|1.0-": 1505,
      "50931|141.0-162.0": 1506,
      "223901|1.0-3.0": 1507,
      "229324|1.0-": 1508,
      "224952|1.5-2.0": 1509,
      "50982|61.0-75.0": 1510,
      "227516|46.0-50.0": 1511,
      "224953|-2.0-0.5": 1512,
      "51661|0.142-0.15": 1513,
      "52266|27.0-43.0": 1514,
      "224967|2.0-3.0": 1515,
      "50964|280.0-287.0": 1516,
      "224916|2.0-2.5": 1517,
      "227060|0.0-1.0": 1518,
      "229365|978.0-": 1519,
      "228152|97.0-103.0": 1520,
      "226605|500.0-": 1521,
      "51279|3.0-3.21": 1522,
      "224896|0.2-0.5": 1523,
      "52004|-260.0--226.0": 1524,
      "51023|143.0-159.0": 1525,
      "52257|3.0-3.5": 1526,
      "224367|20.0-30.8": 1527,
      "229473|0.0-1.0": 1528,
      "52074|0.77-0.92": 1529,
      "220274|7.43-7.46": 1530,
      "51790|65.0-69.0": 1531,
      "50852|7.2-7.9": 1532,
      "51140|59.0-70.0": 1533,
      "227488|0.0-42.0": 1534,
      "51764|1.75-1.84": 1535,
      "51658|485.5-999.7": 1536,
      "229304|5.6-5.9": 1537,
      "220245|172.0-187.0": 1538,
      "51066|115.0-140.0": 1539,
      "227689|0.0-100.0": 1540,
      "226557|120.0-200.0": 1541,
      "223875|-1.0-10.0": 1542,
      "226031|326.0-480.0": 1543,
      "226365|1000.0-1800.0": 1544,
      "227442|4.1-4.2": 1545,
      "224418|-8.0-0.0": 1546,
      "50882|27.0-29.0": 1547,
      "223763|10.0-12.0": 1548,
      "51032|0.0-0.5": 1549,
      "226846|5104.0-": 1550,
      "224951|3.5-5.0": 1551,
      "227695|963.3-3958.5133": 1552,
      "223260|15.0-20.0": 1553,
      "50899|0.5-2.8": 1554,
      "229597|1933.0814-3077.698": 1555,
      "225171|111.0-117.0": 1556,
      "228132|122.6884-236.0": 1557,
      "230087|0.0-1.0": 1558,
      "229280|40.0-70.0": 1559,
      "224560|5710.0-32758.0": 1560,
      "51368|6.0-33.0": 1561,
      "229531|0.9166-267.0": 1562,
      "52065|200.0-270.0": 1563,
      "50837|25.0-26.0": 1564,
      "220621|174.0-213.0": 1565,
      "51047|15.0-19.0": 1566,
      "50836|413.0-7167.0": 1567,
      "51067|1473.0-1748.0": 1568,
      "226031|139.203-200.0": 1569,
      "228623|1.5-2.0": 1570,
      "51795|17.0-19.0": 1571,
      "229517|4261.0-4593.0": 1572,
      "53087|28.0-37.0": 1573,
      "52264|67.0-76.0": 1574,
      "51082|81.0-96.0": 1575,
      "51440|1.0-2.0": 1576,
      "51638|43.0-45.0": 1577,
      "51175|666.0-769.83": 1578,
      "225460|1.0-": 1579,
      "224153|26000.0-": 1580,
      "225315|6420.0-12655.0": 1581,
      "224700|535.0-": 1582,
      "220635|1.9-2.0": 1583,
      "50831|7.46-7.48": 1584,
      "227923|76.0-82.0": 1585,
      "224895|0.2-0.5": 1586,
      "51427|6.0-9.0": 1587,
      "51131|664.0-858.0": 1588,
      "229296|688.3333-996.0": 1589,
      "228097|1.0-": 1590,
      "220283|14.0-15.0": 1591,
      "50836|95.0-413.0": 1592,
      "223960|5.0-6.0": 1593,
      "225641|8.0-10.0": 1594,
      "50821|114.0-135.0": 1595,
      "50899|5.9-6.7": 1596,
